Repository: ninetyfivenorth/epiphany-extensions
Catalog: help/*/*.po
Languages: de

source: @@image: 'figures/epi-ext-action-create.png'; md5=574626dd47b5eba1048121d2d88fe07d
de: translated

source: @@image: 'figures/epi-ext-gestures-back.png'; md5=c5b56cf973ea0ef5b87283b0e0c7ed4b
de: translated

source: @@image: 'figures/epi-ext-gestures-forward.png'; md5=e65d802ab75bf5db41b6a1723fe95264
de: translated

source: @@image: 'figures/epi-ext-gestures-up.png'; md5=b86e7cf6c439595aa8acda7e9a98192c
de: translated

source: @@image: 'figures/epi-ext-gestures-homepage.png'; md5=ecf77b1a6f6f6e41e6350a66fbaf161e
de: translated

source: @@image: 'figures/epi-ext-gestures-reload.png'; md5=1fc686e1f01caa7b3eb89d991caebffb
de: translated

source: @@image: 'figures/epi-ext-gestures-stop.png'; md5=48449b610aaf3e6bd6e72dd5b5880e0a
de: translated

source: @@image: 'figures/epi-ext-gestures-new-window.png'; md5=fe1d22c8d896e54d5cbc9bf653c46bc9
de: translated

source: @@image: 'figures/epi-ext-gestures-new-tab.png'; md5=f93528c60f02e08d39dddecaf7cc4cbb
de: translated

source: @@image: 'figures/epi-ext-gestures-close.png'; md5=83f58e3ebad89f060ea49558c9668a81
de: translated

source: @@image: 'figures/epi-ext-gestures-close-2.png'; md5=28c55ad71d3ab73852d8a5ab367fdee2
de: translated

source: @@image: 'figures/epi-ext-gestures-fullscreen.png'; md5=b4eb72045ddb2488b215d3f3530ac56c
de: translated

source: @@image: 'figures/epi-ext-gestures-next-tab.png'; md5=dc94db0828a4f676d32286a066c7e3a4
de: translated

source: @@image: 'figures/epi-ext-gestures-prev-tab.png'; md5=9afb96085b69343b1f1bdba91088343d
de: translated

source: @@image: 'figures/epi-ext-gestures-view-source.png'; md5=c509bcf2cd4dea67e7bb3d9dcc4db6aa
de: translated

source: @@image: 'figures/epi-ext-gestures-view-source-2.png'; md5=b312d3d53273067c780358698c786ab9
de: translated

source: Various extensions for Epiphany Web browser.
de: Verschiedene Erweiterungen für den Webbrowser Epiphany.

source: Epiphany Extensions Manual
de: Epiphany-Erweiterungen-Handbuch

source: GNOME Documentation Project
de: GNOME-Dokumentationsprojekt

source: This manual describes version 2.14 of Epiphany.
de: Dieses Handbuch beschreibt Version 2.14 von Epiphany.

source: Epiphany-Extensions
de: Epiphany-Erweiterungen

source: epiphany-extensions
de: Epiphany-Erweiterungen

source: extension
de: Erweiterung

source: Introduction
de: Einführung

source: <application>Epiphany Extensions</application> are a set of tools that extend the capabilities of <application>Epiphany</application>, the GNOME Web Browser.
de: Die <application>Epiphany-Erweiterungen</application> sind eine Werkzeugsammlung, mit der Sie die Fähigkeiten des GNOME-Webbrowsers <application>Epiphany</application> erweitern können.

source: They provide to Epiphany new functionality and complete some existing.
de: Sie vervollständigen vorhandene Funktionen und fügen neue hinzu.

source: Extensions Manager
de: Erweiterungsverwaltung

source: The Extension Manager is the tool that lets you activate Epiphany Extensions.
de: Die Erweiterungs-Verwaltung ermöglicht Ihnen die Aktivierung von Epiphany-Erweiterungen.

source: Using Extensions Manager
de: Verwendung der Erweiterungs-Verwaltung

source: To open the Extension Manager, choose <menuchoice><guimenu>Tools</guimenu><guimenuitem>Extension...</guimenuitem></menuchoice>.
de: Um die Erweiterungs-Verwaltung zu öffnen, wählen Sie <menuchoice><guimenu>Werkzeuge</guimenu><guimenuitem>Erweiterungen</guimenuitem></menuchoice>.

source: To enable an extension, activate the check-box in front of the extension. To disable an extension, deactivate the check-box.
de: Aktivieren Sie das Kontrollkästchen vor dem Namen der Erweiterung, um diese zu aktivieren. Um eine Erweiterung zu deaktivieren, deaktivieren Sie das Kontrollkästchen.

source: Actions
de: Aktionen

source: The Actions extension allows you to create specific actions in the context menu, for images, pages or both.
de: Die Aktionen-Erweiterung ermöglicht Ihnen das Erstellen spezifischer Aktionen im Kontextmenü, entweder für Bilder oder Seiten, oder für beides.

source: Manage Actions
de: Aktionen verwalten

source: Create Actions
de: Aktionen erstellen

source: Choose <menuchoice><guimenu>Edit</guimenu><guimenuitem>Actions</guimenuitem></menuchoice> to open the Actions manager
de: Wählen Sie <menuchoice><guimenu>Bearbeiten</guimenu><guimenuitem>Aktionen</guimenuitem></menuchoice>, um die Aktionen-Verwaltung zu öffnen.

source: Press <guibutton>Add</guibutton> to add a new action
de: Klicken Sie auf <guibutton>Hinzufügen</guibutton>, um eine neue Aktion hinzuzufügen.

source: Enter the <guilabel>Name</guilabel> of the action. The name will be displayed in the context menu
de: Geben Sie den <guilabel>Namen</guilabel> der Aktion ein. Der Name wird später im Kontextmenü angezeigt.

source: Enter the <guilabel>Description</guilabel> of the action. The Description will be displayed in the statusbar of <application>Epiphany</application> and in the Action Manager
de: Geben Sie eine <guilabel>Beschreibung</guilabel> der Aktion ein. Diese Beschreibung erscheint später in der Statusleiste von <application>Epiphany</application> und in der Aktionen-Verwaltung.

source: Enter the <guilabel>Command</guilabel> to execute. this command will be executed and will receive as argument the element on which you'll launch the action. This action can be any program or script available in your path
de: Geben Sie den auszuführenden <guilabel>Befehl</guilabel> ein. Dieser Befehl wird ausgeführt und wird von dem Element als Argument empfangen, auf welches Sie die Aktion anwenden. Diese Aktion kann jegliches Programm oder Skript sein, das in Ihrem Suchpfad liegt.

source: Select <guilabel>Pages</guilabel> or <guilabel>Images</guilabel> to choose on which elements the action will appear
de: Wählen Sie <guilabel>Seiten</guilabel> oder <guilabel>Bilder</guilabel>, um die Art der Elemente anzugeben, bei denen diese Aktion erscheint.

source: Press <guibutton>Add</guibutton>
de: Klicken Sie auf <guibutton>Hinzufügen</guibutton>.

source: In the "Add Action" window, <placeholder-1/>
de: Im Fenster »Aktion hinzufügen«, <placeholder-1/>

source: Press <guibutton>Close</guibutton> to close the Actions Manager
de: Klicken Sie auf <guibutton>Schließen</guibutton>, um die Aktionen-Verwaltung zu schließen.

source: To create an action, perform the following steps: <placeholder-1/>
de: Um eine Aktion zu erstellen, fügen Sie die folgenden Schritte aus: <placeholder-1/>

source: An example of action
de: Beispiel für eine Aktion

source: Edit Actions
de: Aktionen bearbeiten

source: Select the action to edit
de: Wählen Sie die zu bearbeitende Aktion aus

source: Press <guibutton>Edit</guibutton>
de: Klicken Sie auf <guibutton>Bearbeiten</guibutton>

source: Edit the action as described in <xref linkend="epi-ext-action-manage-create"/>
de: Bearbeiten Sie die Aktion, wie in <xref linkend="epi-ext-action-manage-create"/> beschrieben.

source: To edit an action, follow these steps: <placeholder-1/>
de: Um eine Aktion zu bearbeiten, gehen Sie wie folgt vor: <placeholder-1/>

source: Delete Actions
de: Aktionen entfernen

source: Select the action to delete
de: Wählen Sie die zu entfernende Aktion aus

source: Press <guibutton>Remove</guibutton>
de: Klicken Sie auf <guibutton>Löschen</guibutton>

source: To delete an action, do the following: <placeholder-1/>
de: Um eine Aktion zu entfernen, tun Sie folgendes: <placeholder-1/>

source: Using Actions
de: Aktionen verwenden

source: To use a custom action, choose the action to execute from the context menu of the element you wish to perform the action on.
de: Um eine benutzerdefinierte Aktion zu verwenden, wählen Sie die auszuführende Aktion aus dem Kontextmenü des Elements aus, auf welches Sie die Aktion anwenden wollen.

source: The <application>Epiphany</application> image context menu with a custom action
de: Das Kontextmenü eines Bildes in <application>Epiphany</application> mit einer benutzerdefinierten Aktion

source: The Ad Blocker extension lets you block ad banners on websites. It avoids downloading them, saving time and bandwidth.
de: Die AdBlocker-Erweiterung ermöglicht Ihnen die Unterdrückung von Werbebannern auf Webseiten. Es verhindert das Herunterladen und spart dadurch Zeit und Bandbreite.

source: Using Ad Blocker
de: AdBlocker verwenden

source: To use the Ad Blocker, you have to enable the extension. The extension will ignore link to ads when you visit websites, and they won't be displayed in web pages.
de: Um die AdBlocker-Erweiterung zu nutzen, müssen Sie sie zunächst aktivieren. Die Erweiterung ignoriert Links zu Werbebannern, wenn Sie Webseiten besuchen. Diese werden daher in den Webseiten nicht angezeigt.

source: <application>Epiphany</application> will display an icon in left side of the status bar (see <xref linkend="epi-ext-figure-adblocker"/>) to inform you that it has blocked ads. If you move the mouse pointer over the icon, it will give you the number of ads blocked in the page.
de: <application>Epiphany</application> zeigt an der linken Seite der Statusleiste ein Symbol an, welches Sie über die Unterdückung von Werbebannern informiert. Lesen Sie hierzu auch <xref linkend="epi-ext-figure-adblocker"/>. Wenn Sie den Mauszeiger über das Symbol bewegen, wird die Anzahl der in der Seite unterdrückten Werbungen angezeigt.

source: The Ad Blocker icon
de: Das AdBlocker-Symbol

source: Extend Ad Blocker
de: AdBlocker erweitern

source: Ad Blocker should block most of the advertisement on the web, but if you find that some banners are not blocked or Ad Blocker is too restrictive, you can tune Ad Blocker extension to match your needs.
de: AdBlocker sollte die meisten Werbungen im Web unterdrücken. Sollten Sie der Meinung sein, dass einige Banner nicht blockiert werden oder AdBlocker zu restriktiv ist, können Sie die AdBlocker-Erweiterung an Ihre Erfordernisse anpassen.

source: Ad Blocker uses Perl regular expressions to match known URLs of ads servers and common words used in URLs of ads. Ad Blocker stores the system-wide rules in the file <filename>adblock-patterns</filename> located in <filename class="directory">$PREFIX/share/epiphany-extensions/</filename>; one regular expression per line.
de: AdBlocker benutzt reguläre Ausdrücke in Perl, um bekannte Adressen von Werbeservern und häufig benutzte Wörter in den Adressen der Server zu identifizieren. AdBlocker speichert die systemweit definierten Regeln in der Datei <filename>adblock-patterns</filename> im Ordner <filename class="directory">$PREFIX/share/epiphany-extensions/</filename>; jeweils einen regulären Ausdruck pro Zeile.

source: Add a deny rule
de: Hinzufügen einer neuen Unterdrückungsregel

source: If you want to block an ad not blocked by the Ad Blocker default rules, you may create a blacklist file, and add rules inside.
de: Falls Sie eine Werbung unterdrücken wollen, die nicht in den Standardregeln von AdBlocker enthalten ist, erstellen Sie eine Blacklist-Datei, die die Regel enthält.

source: <application>Epiphany</application> looks for the blacklist rules in the file <filename>$HOME/.gnome2/epiphany/extensions/data/adblock/blacklist</filename>.
de: <application>Epiphany</application> sucht nach den Blacklist-Regeln in der Datei <filename>$HOME/.gnome2/epiphany/extensions/data/adblock/blacklist</filename>.

source: Add a permit rule
de: Hinzufügen einer neuen Zulassungsregel

source: If you want allow to permit an ad to be displayed or correct a rule of Ad Blocker which is too restrictive, you can create a whitelist file, and add rules inside.
de: Wenn Sie die Anzeige einer unterdrückten Werbung zulassen oder eine zu strenge Regel von AdBlocker korrigieren wollen, können Sie eine Whitelist-Datei erstellen, welche die Regel enthält.

source: <application>Epiphany</application> looks for white-list rules in the file <filename>$HOME/.gnome2/epiphany/extensions/data/adblock/whitelist</filename>.
de: <application>Epiphany</application> sucht nach den Whitelist-Regeln in der Datei <filename>$HOME/.gnome2/epiphany/extensions/data/adblock/whitelist</filename>.

source: Auto Reload Tab
de: Automatische Reiteraktualisierung

source: The Auto Reload Tab extension allows you to regularly reload a page in a tab.
de: Die Erweiterung »Automatische Aktualisierung« ermöglicht Ihnen die automatische Aktualisierung einer Seite in einem Reiter.

source: Using Auto Reload Tab
de: Automatische Reiteraktualisierung verwenden

source: Enter the URL of a page you want to open and you know its content change often, then choose <menuchoice><guimenu>View</guimenu><guimenuitem>Auto Reload</guimenuitem></menuchoice> to enable auto reload, <application>Epiphany</application> will refresh each 3 minutes.
de: Geben Sie die Adresse einer zu öffnenden Seite ein, von der Sie wissen, dass sich deren Inhalt häufig ändert. Wählen Sie dann <menuchoice><guimenu>Ansicht</guimenu><guimenuitem>Automatische Aktualisierung</guimenuitem></menuchoice>, <application>Epiphany</application> wird dann alle 3 Minuten den Inhalt aktualisieren

source: Auto reload local files
de: Automatische Aktualisierung lokaler Dateien

source: When a local file is opened, <application>Epiphany</application> will monitor it and reload the file when it changes.
de: Wenn eine lokale Datei geöffnet ist, arbeitet <application>Epiphany</application> als Monitor und lädt die Datei neu, wenn sie geändert wird.

source: AutoScroll
de: Automatisches Scrollen

source: The Auto Scroll extension allows you to automatically scroll a page in any direction. For instance, if you set a slow scroll, you can read a whole web page without touching your mouse.
de: Die Erweiterung »Automatisches Scrollen« ermöglicht Ihnen, eine Seite in beliebiger Richtung zu scrollen. Wenn Sie beispielsweise langsames Scrollen einstellen, können Sie die gesamte Webseite lesen, ohne Ihre Maus zu berühren.

source: Using Auto Scroll
de: Automatisches Scrollen verwenden

source: Press and release the middle-mouse button; a target appears, and the cursor of mouse pointer is changed to a hand cursor.
de: drücken Sie die mittlere Maustaste und lassen Sie sie wieder los. Eine Zielscheibe erscheint und der Mauszeiger verwandelt sich in einen Hand-Zeiger.

source: Move the cursor in the direction to scroll. The page will start to scroll in that direction.
de: Bewegen Sie den Zeiger in Scrollrichtung. Die Seite beginnt nun in dieser Richtung zu scrollen.

source: To start to auto scroll on a page, <placeholder-1/>
de: Um mit dem automatischen Scrollen einer Seite zu beginnen, <placeholder-1/>

source: Certificates
de: Zertifikate

source: The Certificates extension gives access to the certificates stored by <application>Epiphany</application>, in order to view or manage them.
de: Die Zertifikate-Erweiterung ermöglicht den Zugriff auf die von <application>Epiphany</application> gespeicherten Zertifikate, um diese anzuzeigen oder zu verwalten.

source: Using Certificates
de: Zertifikate verwenden

source: View website certificate
de: Webseiten-Zertifikate anzeigen

source: When you browse a secured website, the unlocked padlock which appear on the left of the status bar becomes a locked padlock. When the Certificates extension is activated, you can click on the padlock, it will display the certificate information.
de: Wenn Sie eine sichere Webseite betrachten, ändert sich das Symbol eines geöffneten Schlosses an der linken Seite der Statusleiste in ein verrriegeltes Schloss. Wenn die Zertifikat-Erweiterung aktiviert ist, können Sie auf das Schloss klicken, um Informationen über das Zertifikat anzuzeigen.

source: Manage Certificates
de: Zertifikate verwalten

source: The Certificates extension lets you manage the certificates stored by <application>Epiphany</application> Browser.
de: Die Zertifikate-Erweiterung ermöglicht die Verwaltung der von <application>Epiphany</application> gespeicherten Zertifikate.

source: Your Certificates
de: Ihre Zertifikate

source: To import, view, backup and delete your own certificates. Personal Certificates can be used to identify when you browse a sensible site.
de: So importieren, sichern oder löschen Sie Ihre eigenen Zertifikate. Persönliche Zertifikate können Sie beim Anzeigen einer sensiblen Seite zu Ihrer eigenen Identifizierung verwenden.

source: Other People's
de: Personen

source: To import, view, edit and delete certificates from people you know.
de: Zum Importieren, Betrachten und Löschen von Zertifikaten Ihnen bekannter Personen

source: Web Sites
de: Webseiten

source: To import, view, edit and delete certificates from website you visited.
de: Zum Importieren, Betrachten und Löschen von Zertifikaten von Ihnen besuchter Webseiten.

source: Authorities
de: Zertifizierungsstellen

source: To import, view, edit and delete certificates from authorities. Authorities are organizations which create and validate the authenticity of published certificates over the Internet.
de: Zum Importieren, Betrachten und Löschen von Zertifikaten von Zertifizierungsstellen. Das sind Organisationen, die die Authentizität von im Internet veröffentlichten Zertifikaten erstellen und bestätigen.

source: To display the <guilabel>Certificate Manager</guilabel>, choose <menuchoice><guimenu>Tools</guimenu><guimenuitem>Manage Certificates</guimenuitem></menuchoice>, it gives access to 4 tabs: <placeholder-1/><placeholder-2/>
de: Um die <guilabel>Zertifikate-Verwaltung</guilabel> anzuzeigen, wählen Sie <menuchoice><guimenu>Werkzeuge</guimenu><guimenuitem>Zertifikate verwalten</guimenuitem></menuchoice>, dadurch erhalten Sie Zugriff auf 4 Reiter: <placeholder-1/><placeholder-2/>

source: Manage Security Devices
de: Sicherheitsgeräte verwalten

source: Security Devices are used to encrypt and decrypt connections and can store certificates and passwords.
de: Sicherheitsgeräte werden zum Verschlüsseln und Entschlüsseln von Verbindungen verwendet und können Zertifikate und Passwörter speichern.

source: Error Viewer
de: Fehleransicht

source: The Error Viewer extension allows you to view errors in web pages, validate web pages and check links.
de: Die Fehleransicht ermöglicht Ihnen die Anzeige von Fehlern in Webseiten. Außerdem lassen sich die Gültigkeit von Webseiten und Weblinks überprüfen.

source: Using Error Viewer
de: Verwendung der Fehleransicht

source: Link Checker
de: Überprüfungswerkzeug für Verknüpfungen

source: Detects dead links on a site
de: Erkennen von toten Links auf einer Seite

source: HTML Code Checker
de: HTML-Code-Überprüfung

source: Checks the validity of the source code.
de: Prüft die Korrektheit des Quellcodes.

source: Displays various errors of a webpage (like javascript, ...)
de: Zeigt diverse Fehler in einer Webseite an (z. B. javascript …)

source: The Error Viewer is a small but useful extension for webmasters to check that websites (specially yours) conform to Web standards. This extension comes with 3 functions: <placeholder-1/>
de: Die Fehleransicht ist eine kleine, nützliche Erweiterung für Webmaster zur Überprüfung (speziell Ihrer) Webseiten, ob diese die Web-Standards erfüllen. Diese Erweiterung stellt 3 Funktionen bereit: <placeholder-1/>

source: To launch the Link Checker, choose <menuchoice><guimenu>Tools</guimenu><guimenuitem>Check Links</guimenuitem></menuchoice>. The error viewer window will open, and the links verification will start automatically.
de: Um die Überprüfung von Links zu starten, wählen Sie <menuchoice><guimenu>Werkzeuge</guimenu><guimenuitem>Links überprüfen</guimenuitem></menuchoice>. Das Fenster der Fehleransicht wird geöffnet, und die Überprüfung der Links startet automatisch.

source: To launch the HTML Code Checker, choose <menuchoice><guimenu>Tools</guimenu><guimenuitem>Check HTML</guimenuitem></menuchoice>. The error viewer window will open, and the HTML code verification will start automatically.
de: Um die Überprüfung des HTML-Codes zu starten, wählen Sie <menuchoice><guimenu>Werkzeuge</guimenu><guimenuitem>HTML überprüfen</guimenuitem></menuchoice>. Das Fenster der Fehleransicht wird geöffnet, und die Überprüfung des HTML-Codes startet automatisch.

source: To launch the Error Viewer, choose <menuchoice><guimenu>Tools</guimenu><guimenuitem>Error Viewer</guimenuitem></menuchoice>. The error viewer window will open, it will display all the validation errors discovered in the web page.
de: Um den Fehlerbetrachter starten, wählen Sie <menuchoice><guimenu>Werkzeuge</guimenu><guimenuitem>Fehleransicht</guimenuitem></menuchoice>. Das Fenster der Fehleransicht wird geöffnet, welches alle in der Webseite entdeckten Validierungsfehler anzeigt.

source: Favicon Fallback
de: Vorgabe-Favicon

source: The Favicon Fallback extension allows to retrieve the icon favicon.ico when the favicon is not well declared in web page.
de: Die Erweiterung »Vorgabe-Favicon« ermöglicht das Holen der Symboldatei »favicon.ico«, falls dieses Symbol nicht korrekt in der Webseite angegeben ist.

source: Using Favicon
de: Favicon verwenden

source: Once activated, this extension will retrieve the picture file /favicon.ico on each site you will visit if this file exists. Then <application>Epiphany</application> will display this icon on the left of the location bar.
de: Sobald diese Erweiterung aktiviert ist, wird die Bilddatei /favicon.ico von jeder Seite geholt, falls diese Datei existiert. Dann zeigt <application>Epiphany</application> dieses Symbol links in der Adressleiste an.

source: Gestures
de: Gesten

source: The Gestures extension allows you to quickly perform actions in <application>Epiphany</application> by drawing a shape with the mouse.
de: Die Gesten-Erweiterung ermöglicht Ihnen die schnelle Ausführung von Aktionen in <application>Epiphany</application>, indem Sie mit der Maus eine bestimmte Form zeichnen.

source: Using Gestures
de: Gesten verwenden

source: To perform a gesture, press the middle button in the view pane of a <application>Epiphany</application> window, move the mouse in one of the following patterns, and then release the button. The cursor will change while the gesture is being performed.
de: Um eine Geste auszuführen, drücken Sie im Ansichtsbereich von <application>Epiphany</application> die mittlere Maustaste, bewegen Sie die Maus nach einem der folgenden Muster, und lassen Sie dann die Taste wieder los. Während die Geste ausgeführt wird, ändert sich der Mauszeiger.

source: List of available default patterns in <application>Epiphany Extensions</application>
de: Liste der verfügbaren Standardmuster in den <application>Epiphany-Erweiterungen</application>

source: Action
de: Aktion

source: Gesture
de: Geste

source: Example
de: Beispiel

source: Go back in history
de: In der Chronik zurück gehen

source: Left
de: Links

source: Go forward in history
de: In der Chronik vorwärts gehen

source: Right
de: Rechts

source: Go up in a directory
de: Eine Ordnerebene nach oben gehen

source: Up - Left - Up
de: Oben - Links - Oben

source: Go to your home page
de: Zum persönlichen Ordner gehen

source: Up - Left - Down
de: Oben - Links - Unten

source: Reload the page
de: Die Seite aktualisieren

source: Up - Down
de: Oben - Unten

source: Stop loading the page
de: Laden der Seite abbrechen

source: Left - Up
de: Links - Oben

source: Open a new window
de: Neues Fenster öffnen

source: Up
de: Oben

source: Open a new tab
de: Einen neuen Reiter öffnen

source: Down
de: Unten

source: Close a tab/window
de: Dieses Fenster/diesen Reiter schließen

source: Right - Left - Right
de: Rechts - Links - Rechts

source: Close a tab /window (second gesture)
de: Schließen eines Reiters/Fensters (zweite Geste)

source: Down - Right
de: Unten - Rechts

source: Toggle full-screen mode
de: Vollbildmodus aktivieren/deaktivieren

source: Down - Left
de: Unten - Links

source: Go to the next tab
de: Zum nächsten Reiter wechseln

source: Up - Right
de: Oben - Rechts

source: Go to the previous tab
de: Zum vorherigen Reiter wechseln
