Repository: ninetyfivenorth/epiphany-extensions
Catalog: help/*/*.po
Languages: de

source: Up - Left
de: Oben - Links

source: View the page source
de: Den Quelltext dieser Seite anzeigen

source: Left - Down - Right - Down - Left (Do a <placeholder-1/>)
de: Links - Unten - Rechts - Unten - Links (Vollführen Sie ein <placeholder-1/>)

source: View the page source (Second gesture)
de: Seitenquelltext anzeigen (zweite Geste)

source: Up - Right - Down
de: Oben - Rechts - Unten

source: Create gestures
de: Gesten erstellen

source: The Gestures extension lets you create your own gesture patterns, and so let you extend the set provided by default.
de: Die Gesten-Erweiterung ermöglicht Ihnen auch die Erstellung eigener Gesten-Muster. Auf diese Weise können Sie den Standardsatz erweitern.

source: Understand how gesture works
de: So funktionieren »Gesten«

source: <application>Epiphany</application> stores the definition of the gestures for all users in the file <filename>ephy-gestures.xml</filename> located in the directory <filename class="directory">$PREFIX/share/epiphany-extensions/</filename>; this file uses the xml format, and defines the gestures for all the users of the system.
de: <application>Epiphany</application> speichert die Gesten für alle Benutzer in der Datei <filename>ephy-gestures.xml</filename> im Ordner <filename class="directory">$PREFIX/share/epiphany-extensions/</filename>. Diese Datei verwendet das XML-Format für die Speicherung der Definitionen für alle Benutzer des Systems.

source: A Gesture Example
de: Beispiel für eine Geste

source: If you open this file, you see a set of markup gesture, and inside them, there is one or several markup sequence and one markup action. <placeholder-1/>
de: Wenn Sie diese Datei öffnen, wird eine Reihe von Gestenbeschreibungen angezeigt. Es gibt eine oder mehrere Beschreibungssequenzen und eine Aktionsbeschreibung. <placeholder-1/>

source: Create new gesture
de: Eine neue Geste erstellen

source: In this section, we will explain how to create a new gesture. We will decide to print the web page when we will draw a <wordasword>P</wordasword> with the mouse.
de: In diesem Abschnitt wird erklärt, wie Sie eine neue Geste erstellen können. Wir beabsichtigen, wenn ein <wordasword>P</wordasword> mit der Maus gezeichnet wird, soll die Webseite gedruckt werden.

source: To create your own gestures, first create a file named <filename>ephy-gestures.xml</filename> in the directory <filename class="directory">~/.gnome2/epiphany/</filename> which will store your personal gesture definitions.
de: Um Ihre eigenen Gesten zu erstellen, legen Sie zunächst eine Datei namens <filename>ephy-gestures.xml</filename> im Ordner <filename class="directory">~/.gnome2/epiphany/</filename> an. Darin werden Ihre persönlichen Gesten-Definitionen gespeichert.

source: Open the newly created file with a text editor and add the following content: <placeholder-1/>
de: Öffnen Sie die neu angelegte Datei in einem Texteditor und fügen Sie folgenden Inhalt hinzu: <placeholder-1/>

source: Define the gesture movement
de: Festlegen der Gestenbewegung

source: To define a new gesture, you need at least one or several sequences and an action to execute.
de: Um eine neue Geste zu definieren, benötigen Sie mindestens eine oder auch mehrere Sequenzen und eine auszuführende Aktion.

source: A sequence is a set of numerical values between 1 and 9 which define the gesture to draw following a phone keypad layout (with "1" placed to the top-left hand corner and the "9" at the bottom-right hand corner).
de: Eine Sequenz ist ein Satz aus numerischen Werten zwischen 1 und 9, welche beschreiben, wie die Geste gezeichnet wird. Dabei dient eine Telefontastatur als eine Art Schablone, bei der sich in der linken oberen Ecke die »1« und in der rechten unteren Ecke die »9« befindet.

source: If we want to draw a <wordasword>P</wordasword>, the key sequence is 74123654. Insert this value between the markups "sequence".
de: Wenn Sie beispielsweise ein <wordasword>P</wordasword> zeichnen wollen, geben Sie dafür die Schlüssel-Sequenz »74123654« an. Fügen Sie diesen Wert zwischen den Markups »sequence« ein.

source: Define the action
de: Festlegung der Aktion

source: An action describes the path to a menu or toolbar item in the <application>Epiphany</application> window. All these paths are defined is the file <filename>ephy-gestures.xml</filename> located in <filename class="directory">$PREFIX/epiphany/epiphany-ui.xml</filename>
de: Eine Aktion beschreibt den Pfad zu einem Menüeintrag oder einem Objekt der Werkzeugleiste im Fenster von <application>Epiphany</application>. Alle diese Pfade werden in der Datei <filename>ephy-gestures.xml</filename> im Ordner <filename class="directory">$PREFIX/epiphany/epiphany-ui.xml</filename> definiert.

source: Greasemonkey is a powerful extension that allows users to use scripts that make on-the-fly changes to web pages. The greasemonkey scripts can make page modifications or automatically fill forms for instance.
de: Greasemonkey ist eine mächtige Erweiterung, die den Benutzern die Verwendung von Skripten ermöglicht, welche Änderungen unmittelbar auf Webseiten anwenden können. Die Greasemonkey-Skripte können Webseiten anpassen oder beispielsweise Formulare ausfüllen.

source: Greasemonkey scripts are javascripts and have the file extension ".user.js". Greasemonkey extension doesn't come with any scripts, you have to find by yourself scripts over the web. A good Greasemonkey scripts repository is the site <ulink url="http://userscripts.org/">http://userscripts.org/</ulink>.
de: Greasemonkey-Skripte sind in Javascript geschrieben und haben die Dateiendung ».user.js«. Die Greasemonkey-Erweiterung selbst liefert noch keine Skripte mit, danach müssen Sie selbst im Web suchen. Eine gute Sammlung von Greasemonkey-Skripten finden Sie auf der Seite <ulink url="http://userscripts.org/">http://userscripts.org/</ulink>.

source: To learn more about Greasemonkey, read the <ulink url="http://en.wikipedia.org/wiki/Greasemonkey">definition</ulink> on the Wikipedia on-line encyclopedia.
de: Um mehr über Greasemonkey zu erfahren, lesen Sie dessen <ulink url="http://en.wikipedia.org/wiki/Greasemonkey">Definition</ulink> in der Online-Enzyklopädie Wikipedia.

source: Using Greasemonkey
de: Greasemonkey verwenden

source: Install a Greasemonkey script
de: Greasemonkey-Skript installieren

source: To install a Greasemonkey script, first locate a link to a greasemonkey script on a web page, right-click on the link, and choose <guimenuitem>Install User Script</guimenuitem>. <application>Epiphany</application> will download the script; a message box will confirm the script is installed and ready to use.
de: Um ein Greasemonkey-Skript zu installieren, suchen Sie zunächst auf einer Webseite nach einem entsprechenden Link. Klicken Sie mit der rechten Maustaste darauf und wählen Sie dann <guimenuitem>Benutzerskript installieren</guimenuitem>. <application>Epiphany</application> lädt das Skript herunter. Ein Informationsdialog bittet um eine Bestätigung der Installation, danach ist das Skript verwendungsfähig.

source: You can manually install Greasemonkey scripts by copying them in <filename class="directory">$HOME/.gnome2/epiphany/extensions/data/greasemonkey/</filename>
de: Sie können Greasemonkey-Skripte auch manuell installieren, indem Sie sie in den Ordner <filename class="directory">$HOME/.gnome2/epiphany/extensions/data/greasemonkey/</filename> kopieren.

source: Remove a Greasemonkey script
de: Greasemonkey-Skript entfernen

source: <application>Epiphany</application> doesn't provide a Graphical User interface to delete scripts; to remove a script go to <filename class="directory">$HOME/.gnome2/epiphany/extensions/data/greasemonkey/</filename> , and move the script file in the trash.
de: <application>Epiphany</application> stellt keine grafische Schnittstelle zum Entfernen von Skripten bereit. Um ein Skript zu löschen, öffnen Sie den Ordner <filename class="directory">$HOME/.gnome2/epiphany/extensions/data/greasemonkey/</filename> und verschieben Sie das Skript in den Müll.

source: Java Console
de: Java-Konsole

source: Java Console extension provides access to the Java-Plugin Console.
de: Die Java-Konsole bietet Zugriff auf eine Java-Plugin-Konsole.

source: Using Java Console
de: Java-Konsole verwenden

source: To display the Java Console, choose <menuchoice><guimenu>Tools</guimenu><guimenuitem>Java Console</guimenuitem></menuchoice>.
de: Um die Java-Konsole anzuzeigen, wählen Sie <menuchoice><guimenu>Werkzeuge</guimenu><guimenuitem>Java-Console</guimenuitem></menuchoice>.

source: News Feed Subscription
de: News-Feed-Abonnierung

source: The News Feed Subscription extension allows you to subscribe to a news feed offered by the web page in your favorite news reader. The supported feed readers are <placeholder-1/>
de: Die News-Feed-Abonnierung erlaubt Ihnen die Abonnierung eines von einer Webseite bereitgestellten Feeds in Ihrem bevorzugten Newsreader. Die Feed-Typen <placeholder-1/> werden unterstützt.

source: Using News Feed Subscription
de: News-Feed-Abonnierung verwenden

source: When <application>Epiphany</application> detects a that a website provides RSS and Atom feeds, it will display an icon on left side of the <application>Epiphany</application> status bar.
de: Wenn <application>Epiphany</application> erkennt, dass eine Webseite einen RSS- oder einen Atom-Feed bereitstellt, wird ein Symbol an der linken Seite der Statusleiste von <application>Epiphany</application> angezeigt.

source: Choose <menuchoice><guimenu>Tools</guimenu><guimenuitem>News Feed Subscription</guimenuitem></menuchoice>, a new window with the list of available feeds appears. You can also click on the Feed icon in the status bar to make the <interface>News Feed Subscription</interface> window appear.
de: Wählen Sie <menuchoice><guimenu>Werkzeuge</guimenu><guimenuitem>News-Feed-Abonnierung</guimenuitem></menuchoice>, worauf ein neues Fenster mit einer Liste der verfügbaren Feeds erscheint. Sie können auch auf das Feed-Symbol in der Statusleiste klicken, um das Fenster <interface>News-Feed-Abonnierung</interface> zu öffnen.

source: Choose the feeds you wan to subscribe to. You can also copy the feed Location using the feed's context menu.
de: Wählen Sie die Feeds, die Sie abonnieren wollen. Sie können auch die Orte der Feeds aus deren Kontextmenüs kopieren.

source: Press <guibutton>Subscribe</guibutton> to subscribe the feeds.
de: Klicken Sie auf <guibutton>Abonnieren</guibutton>, um die Feeds zu abonnieren.

source: To register this feed: <placeholder-1/>
de: So abonnieren Sie diesen Feed: <placeholder-1/>

source: Page Info
de: Seiteninformationen

source: The Page Info extension provides detailed information about the web pages you visit.
de: Die Erweiterung »Seiteninformationen« stellt detaillierte Informatioen über die von Ihnen besuchten Webseiten bereit.

source: Using Page Info
de: Seiteninformationen verwenden

source: General
de: Allgemein

source: Provides various information on the page and the website
de: Zeigt verschiedene Informationen über die Webseite an

source: Media
de: Medien

source: Displays media files (pictures, sounds,...) used on the page.
de: Zeigt auf der Seite verwendete Mediendateien an (Bilder, Klänge …).

source: Provides all the links of the web page.
de: Stellt alle auf der Webseite befindlichen Links dar.

source: Forms
de: Formulare

source: All the forms available in the page are displayed.
de: Alle auf der Seite verfügbaren Formulare werden angezeigt.

source: Metadata
de: Metadaten

source: Displays all the information entered by the webmaster about the site.
de: Zeigt alle durch den Webmaster zur Verfügung gestellten Seiteninformationen an.

source: To access the page information choose <menuchoice><guimenu>View</guimenu><guimenuitem>Page Information</guimenuitem></menuchoice>; a new window appears, letting you access 5 tabs: <placeholder-1/>
de: Um auf die Seiteninformationen zuzugreifen, wählen Sie <menuchoice><guimenu>Ansicht</guimenu><guimenuitem>Seiteninformationen</guimenuitem></menuchoice>. Im daraufhin erscheinenden neuen Fenster haben Sie Zugriff auf fünf Reiter: <placeholder-1/>

source: Push Scroll
de: Automatisches Scrollen

source: The Push Scroll extension provides scroll function while the middle mouse button is pressed.
de: Die Erweiterung »Automatisches Scrollen« arbeitet bei gedrückter mittlerer Maustaste.

source: Using Push Scroll
de: Automatisches Scrollen verwenden

source: To use Push Scroll, simply press the middle mouse button, and move your mouse in any direction, the page will scroll.
de: Um automatisch zu scrollen, drücken Sie einfach die mittlere Maustaste und bewegen Sie die Maus in beliebiger Richtung, woraufhin die Seite scrollt.

source: Python Console
de: Python-Konsole

source: Opens an interactive Python console, and allows to modify <application>Epiphany</application> through Python.
de: Öffnet eine interaktive Python-Konsole und ermöglicht dadurch die Anpassung von <application>Epiphany</application> mittels Python.

source: Using Python Console
de: Python-Konsole verwenden

source: To display the Python Console, choose <menuchoice><guimenu>Tools</guimenu><guimenuitem>Python Console</guimenuitem></menuchoice>.
de: Um die Python-Konsole anzuzeigen, wählen Sie <menuchoice><guimenu>Werkzeuge</guimenu><guimenuitem>Python-Konsole</guimenuitem></menuchoice>.

source: Select Stylesheet
de: Stylesheet auswählen

source: The Select Stylesheet extension lets you switch between the stylesheets of a web page. You can also disable the stylesheets when you browsing a page.
de: Die Stylesheet-Auswahl ermöglicht Ihnen den Wechsel zwischen den Stylesheets einer Webseite. Sie können auch während des Durchsuchens der Seite die Stylesheets wechseln.

source: Using Select Stylesheet
de: Stylesheet-Auswahl verwenden

source: To change the style sheet of the website you visit, choose <menuchoice><guimenu>View</guimenu><guimenuitem>Style</guimenuitem></menuchoice> , then choose a style sheet from those available.
de: Um den Stilvorlage der von Ihnen besuchten Webseite zu ändern, wählen Sie <menuchoice><guimenu>Ansicht</guimenu><guimenuitem>Stilvorlage</guimenuitem></menuchoice>. Wählen Sie dann aus den verfügbaren Stilvorlagen eine aus.

source: If you choose the style sheet <guilabel>none</guilabel> the website will not use any style sheet.
de: Wenn sie die Stilvorlage <guilabel>keine</guilabel> auswählen, verwendet die Webseite keine Stilvorlage.

source: Sidebar
de: Seitenleiste

source: The Sidebar extension adds a small window on the left side of the <application>Epiphany</application> window. Sidebar allows to display website content and can provide quick access to their information.
de: Die Seitenleisten-Erweiterung fügt ein kleines Fenster an der linken Seite des <application>Epiphany</application>-Fensters hinzu. Die Seitenleiste ermöglicht Ihnen die Anzeige des Inhalts der Webseite und bietet schnellen Zugriff auf deren Informationen.

source: Using Sidebar
de: Seitenleiste verwenden

source: <application>Epiphany</application> with a Sidebar displayed
de: <application>Epiphany</application> mit angezeigter Seitenleiste

source: Display Sidebar
de: Seitenleiste anzeigen

source: By default, the Sidebar is not displayed; to display the Sidebar, choose menu <menuchoice><guimenu>View</guimenu><guimenuitem>Sidebar</guimenuitem></menuchoice>.
de: Standardmäßig wird die Seitenleiste nicht angezeigt. Um sie anzuzeigen, wählen Sie <menuchoice><guimenu>Ansicht</guimenu><guimenuitem>Seitenleiste</guimenuitem></menuchoice>.

source: You can also toggle the visibility of Sidebar by pressing <keycap>F9</keycap>.
de: Sie können auch durch Drücken der Taste <keycap>F9</keycap> die Seitenleiste anzeigen oder verbergen.

source: Add a Sidebar
de: Eine Seitenleiste hinzufügen

source: To add a Sidebar, activate the Sidebar extension, then click on the link that the website provides to install the sidebar. A dialog requests to add the document to the Sidebar, click <guibutton>Add a Sidebar</guibutton>, the sidebar document is added to the Sidebar.
de: Um eine Seitenleiste hinzuzufügen, aktivieren Sie zunächst die Seitenleisten-Erweiterung. Dann klicken Sie auf einen Link, den die Webseite zur Installation einer Seitenleiste bereitstellt. Ein Dialog bittet um Bestätigung zur Installation der Seitenleiste. Sobald Sie auf <guibutton>Seitenleiste hinzufügen</guibutton> klicken, wird das Seitenleisten-Dokument zur Seitenleiste hinzugefügt.

source: You can find a list of websites that provide sidebar on <ulink url="http://dmoz.org/Netscape/Sidebar/">DMOZ</ulink>.
de: Auf <ulink url="http://dmoz.org/Netscape/Sidebar/">DMOZ</ulink> finden Sie eine Liste mit Webseiten, die eine Seitenleiste bereitstellen.

source: Switch between Sidebars
de: Wechseln zwischen Seitenleisten

source: When you have subscribed to several sidebars, to switch between them, select the Sidebar from the drop-box at the top of the Sidebar.
de: Wenn Sie verscheidene Seitenleisten abonniert haben, können Sie zwischen ihnen umschalten, indem Sie die Seitenleiste aus dem Auswahlfeld oben in der Seitenleiste wählen.

source: Delete a Sidebar
de: Eine Seitenleiste entfernen

source: To delete a Sidebar which you have added, display the sidebar to delete and press the trash icon.
de: Um eine hinzugefügte Seitenleiste wieder zu entfernen, zeigen Sie die zu löschende Seitenleiste an und klicken Sie auf das Müll-Symbol.

source: Smart Bookmarks
de: Intelligente Lesezeichen

source: The Smart Bookmarks extension is an extension that enable to look up selected text with a smart bookmark.
de: Die Erweiterung »Intelligente Lesezeichen« ermöglicht mit dem ausgewählten Text das Suchen mittels eines intelligenten Lesezeichens.

source: Using Smart Bookmarks
de: Intelligente Lesezeichen verwenden

source: To create a smart bookmark, see the appropriate <ulink type="help" url="ghelp:epiphany#smart-bookmarks-create-a-smartbookmark"> section</ulink> in the <application>Epiphany</application> manual.
de: Wie Sie ein intelligentes Lesezeichen erstellen können, lesen Sie im Abschnitt <ulink type="help" url="ghelp:epiphany#smart-bookmarks-create-a-smartbookmark"> des <application>Epiphany</application>-Handbuchs.

source: To look up text, select the text in a web page and choose <guimenuitem>Look Up</guimenuitem> and the smart bookmark from the context menu. A new browser window will be opened with the result of the look-up.
de: Um Text nachzuschlagen, markieren Sie den Text in der Webseite und wählen Sie dann <guimenuitem>Nachschlagen</guimenuitem> und das entsprechende intelligente Lesezeichen im Kontextmenü. Ein neues Browserfenster mit den Ergebnissen der Suche wird geöffnet.

source: Tab Groups
de: Reitergruppen

source: The Tab Groups extension makes new tabs appear after the current tab.
de: Die Erweiterung »Reiter gruppieren« bewirkt, dass neue Reiter nach dem aktuellen Reiter erscheinen.

source: Using Tab Groups
de: Reitergruppen verwenden

source: Once this extension is enabled, it changes the normal behaviour (where new tabs are created after the last tab) to a new one. When you open a new tab, it will be created after the current tab.
de: Sobald diese Erweiterung aktiviert ist, werden neue Reiter nicht mehr nach dem letzten Reiter geöffnet. Wenn Sie jetzt einen neuen Reiter öffnen, wird dieser nach dem aktuellen Reiter erzeugt.

source: A new tab created after the first tab
de: Ein nach dem ersten Reiter erstellter neuer Reiter

source: Tab States
de: Reiterzustände

source: The Tab States extension changes the status of the tab label to signal the content has changed.
de: Die Erweiterung »Reiterzustände« wechselt den Status der Reiterbeschriftung, um eine Änderung des Inhalt dieses Reiters zu signalisieren.

source: Using Tab States
de: Reiterzustände verwenden

source: Once this extension is enabled, when the content of a page in a tab changes, the tab label will become bold, to notify you that the page has changed.
de: Sobald diese Erweiterung aktiviert ist, wird die Beschriftung dieses Reiters in Fettschrift dargestellt, sobald sich der Inhalt der Webseite in diesem Reiter ändert.

source: About <application>Epiphany Extensions</application>
de: Info zu den <application>Epiphany-Erweiterungen</application>

source: <application>Epiphany Extensions</application> were written by <placeholder-1/>
de: Die <application>Epiphany-Erweiterungen</application> wurden geschrieben von <placeholder-1/>

source: This manual was written by Baptiste Mille-Mathias <email>baptiste.millemathias@gmail.com</email>.
de: Dieses Handbuch wurde von Baptiste Mille-Mathias <email>baptiste.millemathias@gmail.com</email> geschrieben.

source: This program is distributed under the terms of the GNU General Public license as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. A copy of this license can be found at this <ulink url="ghelp:gpl" type="help">link</ulink>, or in the file COPYING included with the source code of this program.
de: Dieses Programm ist freie Software. Sie können es unter den Bedingungen der <citetitle>GNU General Public License</citetitle>, wie von der Free Software Foundation veröffentlicht, weitergeben und/oder modifizieren, entweder gemäß Version 2 der Lizenz oder (nach Ihrer Option) jeder späteren Version. Eine Kopie der <citetitle>GNU General Public License</citetitle> finden Sie unter diesem <ulink url="ghelp:gpl" type="help">Link</ulink>, oder in der Datei COPYING, die im Quellcode dieses Programms enthalten ist.

source: Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License (GFDL), Version 1.1 or any later version published by the Free Software Foundation with no Invariant Sections, no Front-Cover Texts, and no Back-Cover Texts. You can find a copy of the GFDL at this <ulink type="help" url="ghelp:fdl">link</ulink> or in the file COPYING-DOCS distributed with this manual.
de: Das vorliegende Dokument kann gemäß den Bedingungen der GNU Free Documentation License (GFDL), Version 1.1 oder jeder späteren, von der Free Software Foundation veröffentlichten Version ohne unveränderbare Abschnitte sowie ohne Texte auf dem vorderen und hinteren Buchdeckel kopiert, verteilt und/oder modifiziert werden. Eine Kopie der GFDL finden Sie unter diesem <ulink type="help" url="ghelp:fdl">Link</ulink> oder in der mit diesem Handbuch gelieferten Datei COPYING-DOCS.

source: This manual is part of a collection of GNOME manuals distributed under the GFDL. If you want to distribute this manual separately from the collection, you can do so by adding a copy of the license to the manual, as described in section 6 of the license.
de: Dieses Handbuch ist Teil einer Sammlung von GNOME-Handbüchern, die unter der GFDL veröffentlicht werden. Wenn Sie dieses Handbuch getrennt von der Sammlung weiterverbreiten möchten, können Sie das tun, indem Sie eine Kopie der Lizenz zum Handbuch hinzufügen, wie es in Abschnitt 6 der Lizenz beschrieben ist.

source: Many of the names used by companies to distinguish their products and services are claimed as trademarks. Where those names appear in any GNOME documentation, and the members of the GNOME Documentation Project are made aware of those trademarks, then the names are in capital letters or initial capital letters.
de: Viele der Namen, die von Unternehmen verwendet werden, um ihre Produkte und Dienstleistungen von anderen zu unterscheiden, sind eingetragene Warenzeichen. An den Stellen, an denen diese Namen in einer GNOME-Dokumentation erscheinen, werden die Namen in Großbuchstaben oder mit einem großen Anfangsbuchstaben geschrieben, wenn das GNOME-Dokumentationsprojekt auf diese Warenzeichen hingewiesen wird.
