Repository: ninetyfivenorth/epiphany-extensions
Catalog: po/*.po
Languages: as, bn_in, de, el, eu, gu, kn, lv, ml, mr, or, pt, ro, sl, ta, te, wa

source: HTML error in %s: No valid doctype specified.
as: %s ত HTML ত্ৰুটি: বৈধ doctype উল্লেখ কৰা নহয় ।
bn_in: %s-র মধ্যে HTML ত্রুটি: বৈধ doctype উল্লেখ করা হয়নি।
de: HTML-Fehler in %s: Kein gültiger doctype-Dokumententyp angegeben.
el: Σφάλμα HTML σε %s: Δεν καθορίστηκε έγκυρος τύπος εγγράφου.
eu: HTML errorea %s-(e)n: Ez da doctype-rik zehaztu.
gu: %s માં HTML ભૂલ: યોગ્ય દસ્તાવેજ પ્રકાર સ્પષ્ટ થયેલ નથી.
kn: %s ನಲ್ಲಿ HTML ದೋಷ: ಯಾವುದೆ ಮಾನ್ಯವಾದ ದಸ್ತಾವೇಜು ಬಗೆಯನ್ನು ಸೂಚಿಸಲಾಗಿಲ್ಲ.
lv: HTML kļūda iekš %s: Nav norādīts derīgs doctype.
ml: %s-ല്‍ HTML പിശക്: ശരിയായ doctype നല്‍കിയിട്ടില്ല.
mr: %s मध्ये HTML त्रुटी आढळली: वैध doctype निश्चित केले नाही.
pt: Erro de HTML em %s: Nenhum tipo de documento válido especificado.
ro: Eroare HTML în %s: Nu s-a specificat un tip valid de document.
sl: Napaka HTML v %s: Veljaven doctype ni določen.
ta: HTML பிழை %sஇலில்: சரியான doctype குறிப்பிடப்படவில்லை.
te: %s నందు HTML దోషము: ఎటువంటి చెల్లునటువంటి పత్రమురకము తెలుపబడలేదు.
wa: Aroke HTML dins %s: Nole sôre di documint (doctype) valide di dnêye.

source: Enabled
as: সক্ৰিয়
bn_in: সক্রিয়
de: Aktiviert
el: Ενεργοποιημένο
eu: Gaituta
gu: સક્રિય થયેલ છે
kn: ಸಕ್ರಿಯಗೊಂಡ
lv: Aktivēts
ml: പ്രവര്‍ത്തന സജ്ജം
mr: कार्यान्वीत
or: ସକ୍ରିୟ
pt: Activado
ro: Activare
sl: Omogočeno
ta: செயல்படுத்தக்கூடியது
te: చేతనమైంది
wa: En alaedje

source: Description
as: বিৱৰণ
bn_in: বিবরণ
de: Beschreibung
el: Περιγραφή
eu: Azalpena
gu: વર્ણન
kn: ವಿವರಣೆ
lv: Apraksts
ml: വിവരണം
mr: वर्णन
or: ବର୍ଣ୍ଣନା
pt: Descrição
ro: Descriere
sl: Opis
ta: விளக்கம்
te: వివరణ
wa: Discrijhaedje

source: <b>Loaded Extensions</b>
as: <b>সম্প্ৰসাৰণ তুলি লোৱা হৈছে</b>
bn_in: <b>এক্সটেনশন লোড করা হয়েছে</b>
de: <b>Geladene Erweiterungen</b>
el: <b>Επεκτάσεις που έχουν φορτωθεί</b>
eu: <b>Kargatutako hedapenak</b>
gu: <b>લોડ થયેલ એક્શટેન્શનો</b>
kn: <b>ಲೋಡ್ ಆದ ವಿಸ್ತರಣೆಗಳು</b>
lv: <b>Ielādētie paplašinājumi</b>
ml: <b>ലഭ്യമാക്കുന്ന എക്സ്റ്റെന്‍ഷനുകള്‍</b>
mr: <b>दाखल केलेली वाढ</b>
or: <b>ଧାରଣ କରାଯାଇଥିବା ଅନୁଲଗ୍ନଗୁଡ଼ିକ</b>
pt: <b>Extensões Carregadas</b>
ro: <b>Extensii activate</b>
sl: <b>Naložene razširitve</b>
ta: <b>ஏற்ப்பட்ட விரிவாக்கங்கள்</b>
te: <b>లోడైన పొడిగింపులు</b>
wa: <b>Fonccions di rawete tcherdjeyes</b>

source: Extensions
as: সম্প্ৰসাৰণ
bn_in: এক্সটেনশন
de: Erweiterungen
el: Επεκτάσεις
eu: Hedapenak
gu: એક્શટેન્શનો
kn: ವಿಸ್ತರಣೆಗಳು
lv: Paplašinājumi
ml: എക്സ്റ്റെന്‍ഷനുകള്‍
mr: वाढ
or: ଅନୁଲଗ୍ନ
pt: Extensões
ro: Extensii
sl: Razširitve
ta: விரிவாக்கங்கள்
te: పొడిగింపులు
wa: Fonccions di rawete

source: _Extensions
as: সম্প্ৰসাৰণ (_E)
bn_in: এক্সটেনশেন (_E)
de: _Erweiterungen
el: _Επεκτάσεις
eu: _Hedapenak
gu: એક્શટેન્શનો (_E)
kn: ವಿಸ್ತರಣೆಗಳು(_E)
ml: _എക്സ്റ്റെന്‍ഷനുകള്‍
mr: वाढ (_E)
or: ଅନୁଲଗ୍ନଗୁଡ଼ିକ (_E)
pt: _Extensões
ro: _Extensii
sl: _Razširitve
ta: விரிவாக்கங்கள் (_E)
te: పొడిగింపులు (_E)
wa: Fonccions di ra_wete

source: Load and unload extensions
as: সম্প্ৰসাৰণ তুলি লওক অথবা আন-ল'ড কৰক
bn_in: এক্সটেনশন লোড অথবা আন-লোড করুন
de: Erweiterungen laden und entladen
el: Φόρτωση και αποφόρτωση επεκτάσεων
eu: Kargatu eta deskargatu hedapenak
gu: એક્શટેન્શનો ને લોડ અને લોડ ના કરો
kn: ವಿಸ್ತರಣೆಗಳನ್ನು ಲೋಡ್ ಮಾಡು ಹಾಗು ಅನ್‌ಲೋಡ್ ಮಾಡು
lv: Ielādēt un izlādēt paplašinājumus
ml: എക്സ്റ്റെന്‍ഷനുകള്‍ ലോഡ്/അണ്‍ലോഡ് ചെയ്യുക
mr: वाढ दाखल करा किंवा दाखल अशक्य करा
or: ଅନୁଲଗ୍ନଗୁଡ଼ିକୁ ଆହରଣ ଏବଂ ଅବତରଣ କରନ୍ତୁ
pt: Carregar e descarregar extensões
ro: Activare și dezactivare extensii
sl: Nalaganje in razlaganje razširitev
ta: விரிவாக்கங்களை ஏற்று மற்றும் ஏற்றம் நீக்கு
te: పొడిగింపులను లోడు చేయుము మరియు అన్‌లోడ్ చేయుము
wa: Tcherdjî eyet distcherdjî les fonccions di rawete

source: Help about extensions
as: সম্প্ৰসাৰণ সংক্ৰান্ত সহায়
bn_in: এক্সটেনশন সংক্রান্ত সাহায্য
de: Hilfe zu den Erweiterungen anzeigen
el: Βοήθεια σχετικά με επεκτάσεις
eu: Hedapenei buruzko laguntza
gu: એક્શટેન્શનો વિશે મદદ
kn: ವಿಸ್ತರಣೆಗಳ ಬಗೆಗಿನ ನೆರವು
ml: എക്സ്റ്റെന്‍ഷനുകള്‍ക്കുള്ള സഹായം
mr: वाढ विषयी मदत
or: ଅନୁଲଗ୍ନଗୁଡ଼ିକ ବିଷୟରେ ସହାୟତା
pt: Ajuda sobre as extensões
ro: Ajutor pentru extensii
sl: Pomoč o razširitvah
ta: விரிகாத்தைப் பற்றிய உதவி
te: పొడిగింపులను గురించి సహాయము

source: Install User _Script
as: ব্যৱহাৰকৰ্তাৰ স্ক্ৰিপ্ট সংস্থাপন কৰক (_S)
bn_in: ব্যবহারকারীর স্ক্রিপ্ট ইনস্টল করুন (_S)
de: Benutzer_skript installieren
el: Εγκατάσταση _σεναρίου ενεργειών χρήστη
eu: Instalatu erabiltzailearen _script-a
gu: વપરાશકર્તા સ્ક્રિપ્ટ ને સ્થાપિત કરો (_)
kn: ಬಳಕೆದಾರರ ಸ್ಕ್ರಿಪ್ಟನ್ನು ಅನುಸ್ಥಾಪಿಸು(_S)
lv: Instalēt lietotāja _skriptu
ml: യൂസര്‍ _സ്ക്രിപ്റ്റ് ഇന്‍സ്റ്റോള്‍ ചെയ്യുക
mr: वापरकर्ता स्क्रिप्ट प्रतिष्ठापीत करा (_S)
or: ଚାଳକ ସ୍କ୍ରିପ୍ଟ ସ୍ଥାପନ କରନ୍ତୁ (_S)
pt: Instalar _Script de Utilizador
ro: Instalare _script utilizator
sl: Namesti uporabniški _skript
ta: பயனர் ஸ்கிரிப்பட்டை நிறுவு (_S)
te: వినియోగదారి స్క్రిప్టును సంస్థాపించుము (_S)

source: Install Greasemonkey script
as: Greasemonkey স্ক্ৰিপ্ট সংস্থাপন কৰক
bn_in: Greasemonkey স্ক্রিপ্ট ইনস্টল করুন
de: Greasemonkey-Skript installieren
el: Εγκατάσταση σεναρίου ενεργειών greasemonkey
eu: Instalatu Greasemonkey script-a
gu: Greasemonkey સ્ક્રિપ્ટ ને સ્થાપિત કરો
kn: Greasemonkey ಸ್ಕ್ರಿಪ್ಟನ್ನು ಅನುಸ್ಥಾಪಿಸಿ
lv: Instalēt Greasemonkey skriptu
ml: ഗ്രീസ് മങ്കി സ്ക്രിപ്റ്റ് ഇന്‍സ്റ്റോള്‍ ചെയ്യുക
mr: Greasemonkey स्क्रिप्ट प्रतिष्ठापीत करा
pt: Instalar script do Greasemonkey
ro: Instalare script Greasemonkey
sl: Namesti skript Greasemonkey
ta: Greasemonkey ஸ்கிரிப்டை நிறுவு
te: గ్రీస్‌మంకీ స్క్రిప్టును సంస్థాపించుము

source: The user script at “%s” has been installed
as: “%s” লৈ উপস্থিত ব্যৱহাৰকৰ্তাৰ স্ক্ৰিপ্ট সংস্থাপন কৰা হৈছে
bn_in: “%s”-এ উপস্থিত ব্যবহারকারীর স্ক্রিপ্ট ইনস্টল করা হয়েছে
de: Das Benutzerskript unter »%s« wurde installiert
el: Το σενάριο ενεργειών του χρήστη στο “%s” έχουν εγκατασταθεί
eu: Erabiltzailearen script-a '%s'-(e)n instalatu da
gu: “%s” પર વપરાશકર્તા સ્ક્રિપ્ટ ને સ્થાપિત કરી દેવામાં આવી છે
kn: ಬಳಕೆದಾರ ಸ್ಕ್ರಿಪ್ಟ್ “%s” ಅನ್ನು ಅನುಸ್ಥಾಪಿಸಲಾಗಿದೆ
lv: Lietotāja skripts “%s” ir uzinstalēts
ml: “%s”-ലുള്ള യൂസര്‍ സ്ക്രിപ്റ്റ് ഇന്‍സ്റ്റോള്‍ ചെയ്തിരിക്കുന്നു.
mr: “%s” येथे वापरकर्ता स्क्रिप्ट प्रतिष्ठापीत केली आहे
pt: O script de utilizador em “%s” foi instalado
ro: Scriptul utilizator de la „%s” a fost instalat
sl: Uporabniški skript na “%s” je bil nameščen
ta: “%s”ல் பயனர் ஸ்கிரிப்ட் நிறுவப்பட்டது
te: “%s” వద్ద వినియోగదారి స్క్రిప్టు సంస్థాపించబడింది.

source: _Java Console
as: Java Console (_J)
bn_in: Java Console (_J)
de: _Java-Konsole
el: Κονσόλα _java
eu: _Java-ren kontsola
gu: Java કન્સોલ (_J)
kn: _Java ಕನ್ಸೋಲ್
lv: _Java konsole
ml: _ജാവാ കണ്‍സോള്‍
mr: Java Console (_J)
or: Java କୋନସଲ (_J)
pt: Consola _Java
ro: Consolă _Java
sl: _Java konzola
ta: ஜாவா பணியகம் (_J)
te: జావా కన్సోల్ (_J)

source: Show Java Console
as: Java Console প্ৰদৰ্শন কৰা হ'ব
bn_in: Java Console প্রদর্শন করা হবে
de: Java-Konsole anzeigen
el: Εμφάνιση κονσόλας java
eu: Erakutsi Java-ren kontsola
gu: Java કન્સોલ ને બતાવો
kn: Java ಕನ್ಸೋಲ್ ಅನ್ನು ತೋರಿಸು
lv: Rādīt Java konsoli
ml: ജാവാ കണ്‍സോള്‍ കാണിക്കുക
mr: Java Console दाखवा
or: Java କୋନସଲ ଦର୍ଶାନ୍ତୁ
pt: Apresentar Consola Java
ro: Arată consola _Java
sl: Pokaži Java konzolo
ta: ஜாவா பணியகத்தைக் காட்டு
te: జావా కన్సోల్ చూపుము

source: _HTTP Headers
as: HTTP হেডাৰ (_H)
bn_in: HTTP হেডার (_H)
de: _HTTP-Header
el: Επικεφαλίδες σε _http
eu: _HTTPren goiburukoak
gu: HTTP હેડરો (_H)
kn: _HTTP ಹೆಡರುಗಳು
lv: _HTTP galvenes
ml: _HTTP ഹെഡറുകള്‍
mr: HTTP शिर्षकओळ (_H)
or: HTTP ଶୀର୍ଷକଗୁଡ଼ିକ (_H)
pt: Cabeçalhos _HTTP
ro: Antete _HTTP
sl: Glave _HTTP
ta: _HTTP தலைப்புகள்
te: _HTTP పీఠికలు

source: <b>Request</b>
as: <b>অনুৰোধ</b>
bn_in: <b>অনুরোধ</b>
de: <b>Anfrage</b>
el: <b>Απαίτηση</b>
eu: <b>Eskaera</b>
gu: <b>સૂચના</b>
kn: <b>ಮನವಿ</b>
lv: <b>Pieprasījums</b>
ml: <b>ആവശ്യം</b>
mr: <b>विनंती</b>
or: <b>ଅନୁରୋଧ</b>
pt: <b>Pedido</b>
ro: <b>Cerere</b>
sl: <b>Zahteva</b>
ta: <b>விண்ணப்பம்</b>
te: <b>అభ్యర్ధన</b>

source: <b>Response</b>
as: <b>প্ৰতিক্ৰিয়া</b>
bn_in: <b>প্রতিক্রিয়া</b>
de: <b>Antwort</b>
el: <b>Απόκριση</b>
eu: <b>Erantzuna</b>
gu: <b>જવાબ</b>
kn: <b>ಪ್ರತಿಕ್ರಿಯೆ</b>
lv: <b>Atbilde</b>
ml: <b>മറുപടി</b>
mr: <b>प्रतिसाद</b>
or: <b>ଉତ୍ତର</b>
pt: <b>Resposta</b>
ro: <b>Răspuns</b>
sl: <b>Odziv</b>
ta: <b>பதில்</b>
te: <b>స్పందన</b>

source: <b>URLs</b>
as: <b>URL</b>
bn_in: <b>URL</b>
el: <b>Ιστοσελίδες</b>
eu: <b>URLak</b>
kn: <b>URLಗಳು</b>
lv: <b>URL</b>
ml: <b>URL-കള്‍</b>
or: <b>URLଗୁଡ଼ିକ</b>
ro: <b>URL-uri</b>
sl: <b>URL-ji</b>
te: <b>URLలు</b>

source: Clear cache
as: কেশ্বেৰ তথ্য আঁতৰাওক
bn_in: ক্যাশের তথ্য মুছে ফেলুন
de: Zwischenspeicher leeren
el: Καθαρισμός μνήμης
eu: Garbitu cache-a
gu: કેશ ને સાફ કરો
kn: ಕ್ಯಾಶೆಯನ್ನು ಅಳಿಸಿಹಾಕು
lv: Attīrīt kešu
ml: കാഷ് വെടിപ്പാക്കുക
mr: कॅशे पुसा
pt: Limpar cache
ro: Șterge memoria cache
sl: Počisti predpomnilnik
ta: கேஷை துடை
te: క్యాచీను శుభ్రముచేయి

source: Live Headers
as: লাইভ হেডাৰ
bn_in: লাইভ হেডার
de: Live-Header
el: Ζωντανές επικεφαλίδες
eu: Zuzeneko goiburukoak
gu: જીવંત હેડરો
kn: ಲೈವ್‌ ಹೆಡರುಗಳು
lv: Dzīvās galvenes
ml: ലൈവ് ഹെഡറുകള്‍
mr: लाइव्ह शिर्षकओळ
or: ଜୀବନ୍ତ ଶୀର୍ଷକଗୁଡ଼ିକ
pt: Cabeçalhos Interactivos
ro: Antete în timp real
sl: Žive glave
ta: லைவ் ஹெட்டர்ஸ்
te: లైవ్ పీఠికలు

source: Remove headers
as: হেডাৰ আঁতৰাওক
bn_in: হেডার মুছে ফেলুন
de: Header entfernen
el: Αφαίρεση επικεφαλίδων
eu: Kendu goiburukoak
gu: હેડરો ને દૂર કરો
kn: ಹೆಡರುಗಳನ್ನು ತೆಗೆದು ಹಾಕು
lv: Izņemt galvenes
ml: ഹെഡറുകള്‍ നീക്കം ചെയ്യുക
mr: शिर्षकओळ काढूण टाका
or: ଶୀର୍ଷକଗୁଡ଼ିକୁ ବାହାର କରନ୍ତୁ
pt: Remover cabeçalhos
ro: Șterge antetele
sl: Odstrani glave
ta: தலைப்புகளை நீக்கு
te: పీఠికలను తొలగించుము

source: Pa_ge Information
as: পৃষ্ঠা সংক্ৰান্ত তথ্য (_g)
bn_in: পেজ সংক্রান্ত তথ্য (_g)
de: Seitenin_formationen
el: Πληροφορίες σε_λίδας
eu: _Orrialdearen informazioa
gu: પાનાં ની જાણકારી (_g)
kn: ಪುಟದ ಮಾಹಿತಿ(_g)
lv: _Informācija par lapu
ml: _താളിന്റെ വിവരങ്ങള്‍
mr: पानाची माहती (_g)
or: ପୃଷ୍ଠା ସୂଚନା (_g)
pt: Informação da Pá_gina
ro: Informații pa_gină
sl: Podrobnosti st_ani
ta: பக்க தகவல் (_g)
te: పేజీ సమాచారము (_g)

source: Display page information in a dialog
as: পৃষ্ঠা সংক্ৰান্ত তথ্য এটা সম্বাদ বক্সত প্ৰদৰ্শন কৰা হ'ব
bn_in: পেজ সংক্রান্ত তথ্য একটি ডায়লগ বক্সের মধ্যে প্রদর্শন করা হবে
de: Die Informationen zu dieser Seite in einem Dialog anzeigen
el: Προβολή πληροφοριών σελίδας σε ένα διάλογο
eu: Bistaratu orrialdearen informazioa elkarrizketa-koadroan
gu: સંવાદ માં પાનાંની જાણકારી ને દર્શાવો
kn: ಪುಟದ ಮಾಹಿತಿಯನ್ನು ಒಂದು ಸಂವಾದದಲ್ಲಿ ತೋರಿಸು
lv: Informāciju par lapu attēlot dialoglodziņā
ml: താളിന്റെ വിവരങ്ങള്‍ ഒരു ഡയലോഗില്‍ കാണിക്കുക
mr: संवाद मध्ये पानाची माहिती दाखवा
or: ପୃଷ୍ଠା ସୂଚନାକୁ ଗୋଟିଏ ସଂଳାପରେ ଦର୍ଶାନ୍ତୁ
pt: Apresentar informação da página num diálogo
ro: Afișează într-o fereastră informațiile paginii
sl: Prikaz podrobnosti strani v pogovorne oknu
ta: பக்க தகவலை உரையாடலில் காட்டு
te: పేజీ సమాచారమును డైలాగునందు ప్రదర్శించుము
wa: Håyner l' informåcion sol pådje en on spitant purnea

source: Save As...
as: নতুন ৰূপে সংৰক্ষণ...
bn_in: নতুন রূপে সংরক্ষণ...
de: Speichern unter …
el: Αποθήκευση ως...
eu: Gorde honela...
gu: આ રીતે સંગ્રહ કરો...
kn: ಹೀಗೆ ಉಳಿಸು...
lv: Saglabāt kā...
ml: പേര് മാറ്റി സൂക്ഷിക്കുക...
mr: यानुरूप साठवा...
or: ଏପରି ଭାବରେ ସଂରକ୍ଷିତ କରନ୍ତୁ...
pt: Gravar Como...
ro: Salvează ca...
sl: Shrani Kot...
ta: இதாக சேமி...
te: ఇలా దాయుము...

source: Select a directory
as: এটা পঞ্জিকা নিৰ্বাচন কৰক
bn_in: একটি ডিরেক্টরি নির্বাচন করুন
de: Ordner auswählen
el: Επιλογή καταλόγου
eu: Hautatu direktorioa
gu: ડિરેક્ટરી ને પસંદ કરો
kn: ಒಂದು ಕೋಶವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
lv: Izvēlieties direktoriju
ml: ഒരു ഡയറക്ടറി തെരഞ്ഞെടുക്കുക
mr: डिरेक्ट्री नीवडा
or: ଗୋଟିଏ ବିବରଣୀପଞ୍ଜିକା ମନୋନୀତ କର
pt: Seleccionar um directório
ro: Selectați un director
sl: Izbor mape
ta: ஒரு அடைவை தேர்ந்தெடு
te: డైరెక్టరీను యెంపికచేయుము
wa: Tchoezi on ridant

source: Unknown type
as: অজ্ঞাত ধৰন
bn_in: অজানা ধরন
de: Unbekannter Typ
el: Άγνωστος τύπος
eu: Mota ezezaguna
gu: અજ્ઞાત પ્રકાર
kn: ಗೊತ್ತಿರದ ಬಗೆ
lv: Nezināms tips
ml: അപരിചിതമായ തരം
mr: अपरिचीत प्रकार
or: ଅଜଣା ପ୍ରକାର
pt: Tipo desconhecido
ro: Tip necunoscut
sl: Neznana vrsta
ta: தெரியாத வகை
te: తెలియని రకము
wa: Sôre nén cnoxhowe

source: Full standards compliance
as: প্ৰমিত মানৰ সৈতে সম্পূৰ্ণ সুসংগত
bn_in: প্রমিত মানের সাথে সম্পূর্ণ সুসংগত
de: Vollständig Standardkonform
el: Συμμόρφωση ολόκληρων προτύπων
eu: Estandar guztiak betetzen ditu
gu: સંપૂર્ણ મૂળભૂત સંમતિ
kn: ಸಂಪೂರ್ಣ ಶಿಷ್ಟ ಮಾನಕಕ್ಕೆ ಹೊಂದಿಕೊಳ್ಳುವ
lv: Pilnībā atbilst standartiem
mr: संपूर्ण मानक सहत्वता
or: ସମ୍ପୂର୍ଣ୍ଣ ମାନକ ସମ୍ମତି
pt: Conformidade total com padrões
ro: Conform cu toate standardele
sl: Polna skladnost s standardi
ta: முழு தரப்படுத்தப்பட்ட நன்னெறி
te: పూర్తి ప్రమాణాల సమ్మతితో
wa: Shût ttafwaitmint les standårds

source: Almost standards compliance
as: অধিকাংশ প্ৰমিত মানৰ সৈতে সুসংগত
bn_in: অধিকাংশ প্রমিত মানের সাথে সুসংগত
de: Größtenteils Standardkonform
el: Συμμόρφωση σχεδόν όλων των προτύπων
eu: Estandar ia guztiak betetzen ditu
gu: મોટેભાગે મૂળભૂત સંમતિ
kn: ಬಹುತೇಕ ಶಿಷ್ಟ ಮಾನಕಕ್ಕೆ ಹೊಂದಿಕೊಳ್ಳುವ
lv: Pārsvarā atbilst standartiem
mr: बहुतांस मानक सहत्वता
pt: Quase conforme os padrões
ro: Aproape conform cu standardele
sl: Skoraj skladno s standardni
ta: பெரும்பாலும் தரப்படுத்தப்பட்ட நெறி
te: చాలావరకు ప్రమాణాల సమ్మతితో
wa: Shût cåzu ttafwaitmint les standårds

source: Compatibility
as: সুসংগতি
bn_in: সুসংগতি
de: Kompatibilität
el: Συμβατότητα
eu: Bateragarritasuna
gu: સુસંગતતા
kn: ಹೊಂದಾಣಿಕೆ
lv: Savietojamība
ml: കോംപാറ്റിബിളിറ്റി
mr: सहत्वता
or: ସୁସଂଗତି
pt: Compatibilidade
ro: Compatibilitate
sl: Združljivost
ta: ஏற்றது
te: సారూప్యత
wa: Copatibilité

source: Undetermined
as: নিৰ্ধাৰিত নহয়
bn_in: নির্ধারিত নয়
de: Unbestimmt
el: Μη καθορισμένο
eu: Zehaztu gabea
gu: નક્કી થયેલ નથી
kn: ನಿರ್ಧರಿಸದೆ ಇರುವ
lv: Nenoteikta
mr: अनिश्चित
or: ଅନିର୍ଦ୍ଧାରିତ
pt: Indeterminado
ro: Nedeterminat
sl: Nedoločeno
ta: வரையறுக்கப்பட்டாத
te: నిర్ధారించని
wa: Nén cnoxhou

source: Not cached
as: কেশ্বে কৰা নহয়
bn_in: ক্যাশে করা হয়নি
de: Nicht gepuffert
el: Μη αποθηκευμένο
eu: Ez dago cache-an
gu: કેશ થયેલ નથી
kn: ಹಿಡಿದಿಡಲಾಗಿಲ್ಲ
lv: Nav saglabāts kešā
ml: കാഷ് ചെയ്തിട്ടില്ലാത്ത
mr: कॅश केले नाही
pt: Não gravado em chache
ro: Nu s-a memorat în cache
sl: Ni predpomnjeno
ta: கேஷாக இல்லை
te: క్యాచీ కాని
wa: Nén el muchete

source: Disk cache
as: ডিস্ক কেশ্বে
bn_in: ডিস্ক ক্যাশে
de: Festplattenpuffer
el: Μνήμη δίσκου
eu: Diskoko cache-a
gu: ડિસ્ક કેશ
kn: ಡಿಸ್ಕಿನ ಕ್ಯಾಶೆ
lv: Diska kešs
ml: ഡിസ്ക് കാഷ്
mr: डिस्क कॅशे
or: ଡ଼ିସ୍କ କ୍ୟାଶେ
pt: Cache de disco
ro: Cache pe disc
sl: Diskovni predpomnilnik
ta: வட்டு கேஷ்
te: డిస్కు క్యాచి
wa: Muchete el deure plake

source: Memory cache
as: মেমৰি কেশ্বে
bn_in: মেমরি ক্যাশে
de: Hauptspeicherpuffer
el: Λανθάνουσα μνήμη
eu: Memoriako cache-a
gu: મેમરી કેશ
kn: ಮೆಮೊರಿ ಕ್ಯಾಶೆ
lv: Atmiņas kešs
ml: മെമ്മറി കാഷ്
mr: स्मृती कॅशे
or: ସ୍ମୃତି ସ୍ଥାନ କ୍ୟାଶେ
pt: Cache de memória
ro: Cache în memorie
sl: Pomnilniški predpomnilnik
ta: நினைவக கேஷ்
te: మెమొరీ క్యాచి
wa: Muchete e memwere

source: Unknown cache
as: অজ্ঞাত কেশ্বে
bn_in: অজানা ক্যাশে
de: Unbekannter Puffer
el: Άγνωστη μνήμη
eu: Cache ezezaguna
gu: અજ્ઞાત કેશ
kn: ಗೊತ್ತಿರದ ಕ್ಯಾಶೆ
lv: Nezināms kešs
ml: അപരിചിതമായ കാഷ്
mr: अपरिचीत कॅशे
or: ଅଜଣା କ୍ୟାଶେ
pt: Cache desconhecida
ro: Cache necunoscut
sl: Neznan predpomnilnik
ta: தெரியாத கேஷ்
te: తెలియని క్యాచి
wa: Muchete nén cnoxhowe

source: Unknown
as: অজ্ঞাত
bn_in: অজানা
de: Unbekannt
el: Άγνωστο
eu: Ezezaguna
gu: અજ્ઞાત
kn: ಗೊತ್ತಿರದ
lv: Nezināms
ml: അപരിചിതം
mr: अपरिचीत
or: ଅଜଣା
pt: Desconhecido
ro: Necunoscut
sl: Neznano
ta: தெரியாத
te: తెలియని
wa: Nén cnoxhou

source: No referrer
as: কোনো উল্লেখকাৰী নাই
de: Kein Bezug
el: Μη αναφορά
eu: Erreferentziatu gabe
gu: ઉલ્લેખ નથી
kn: ಯಾರೂ ಶಿಫಾರಸು ಮಾಡಿಲ್ಲ
lv: Nav novirzītāja
ml: റിഫറര്‍ ലഭ്യമല്ല
mr: रेफर्र आढळले नाही
pt: Nenhum referente
ro: Nici un referent
sl: Ni napotila
ta: பரிந்துரையாளர் இல்லை
te: సంప్రదింపుదారి లేదు
wa: Nou redjibleu

source: Not specified
as: নিৰ্ধাৰিত নহয়
bn_in: নির্ধারিত নয়
de: Nicht festgelegt
el: Μη καθορισμένο
eu: Zehaztu gabe
gu: સ્પષ્ટ થયેલ નથી
kn: ಸೂಚಿಸದೆ ಇರುವ
lv: Nav norādīts
ml: വ്യക്തമാക്കിയിട്ടില്ല
mr: निश्चित केले नाही
or: ନିର୍ଦ୍ଦିଷ୍ଟ ହୋଇ ନାହିଁ
pt: Não específicado
ro: Nespecificat
sl: Ni določeno
ta: குறிப்படப்படவில்லை
te: తెలుపబడలేదు
wa: Nén specifyî

source: Image
as: ছবি
bn_in: ছবি
de: Bild
el: Εικόνα
eu: Irudia
gu: ઇમેજ
kn: ಚಿತ್ರ
lv: Attēls
ml: ചിത്രം
mr: प्रतिमा
or: ପ୍ରତିଛବି
pt: Imagem
ro: Imagine
sl: Slika
ta: படம்
te: ప్రతిబింబము
wa: Imådje

source: Background image
as: পটভূমিৰ ছবি
bn_in: পটভূমির ছবি
de: Hintergrundbild
el: Εικόνα φόντου
eu: Atzeko planoko irudia
gu: પૂર્વભૂમિકા ઇમેજ
kn: ಹಿನ್ನಲೆಯ ಚಿತ್ರ
lv: Fona attēls
ml: പശ്ചാത്തലത്തിലുള്ള ചിത്രം
mr: पार्श्वभूमी प्रतिमा
or: ପୃଷ୍ଠଭୂମି ଚିତ୍ର
pt: Imagem de fundo
ro: Imagine de fond
sl: Slika ozadja
ta: பிண்ணனி படம்
te: బ్యాక్‌గ్రౌండ్ ప్రతిబింబము

source: Embed
as: এম্বেড কৰা হ'ব
bn_in: এমবেড করা হবে
de: Eingebettet
el: Ενσωμάτωση
eu: Kapsulatu
gu: એમ્બેડ
kn: ಅಡಕಗೊಳಿಸಲಾದ
lv: Iegults
ml: എംബെഡ്
mr: अंतर्भूत
pt: Embutido
ro: Înglobat
sl: Vstavi
ta: உட்பொதியப்பட்ட
te: ఎంబెడ్
wa: Ravalé

source: Object
as: অবজেক্ট
bn_in: অবজেক্ট
de: Objekt
el: Αντικείμενο
eu: Objektua
gu: ઓબ્જેક્ટ
kn: ವಸ್ತು
lv: Objekts
ml: ഒബ്ജക്ട്
mr: घटक
or: ବସ୍ତୁ
pt: Objecto
ro: Obiect
sl: Predmet
ta: பொருள்
te: ఆబ్జక్టు
wa: Cayet

source: Applet
as: এপ্লেট
bn_in: অ্যাপ্লেট
el: Μικροεφαρμογή
eu: Applet-a
gu: એપલેટ
kn: ಆಪ್ಲೆಟ್‌
lv: Sīklietotne
ml: ആപ്ലെറ്റ്
mr: ऍप्लेट
or: ଆପଲେଟ
ro: Miniaplicație
sl: Aplet
ta: அப்லெட்
te: ఆప్లెట్
wa: Aplikete

source: Icon
as: আইকন
bn_in: আইকন
de: Symbol
el: Εικονίδιο
eu: Ikonoa
gu: આઇકોન
kn: ಚಿಹ್ನೆ
lv: Ikona
ml: പ്രതിരൂപം
mr: चिन्ह
or: ଆଇକନ
pt: Ícone
ro: Iconiță
sl: Ikona
ta: சின்னம்
te: ప్రతిమ
wa: Imådjete

source: _Open
as: খোলক (_O)
bn_in: খুলুন (_O)
de: Ö_ffnen
el: _Άνοιγμα
eu: _Ireki
gu: ખોલો (_O)
kn: ತೆರೆ(_O)
lv: _Atvērt
ml: _തുറക്കുക
mr: उघडा (_O)
or: ଖୋଲନ୍ତୁ (_O)
pt: _Abrir
ro: _Deschide
sl: _Odpri
ta: திறக்கவும் (_O)
te: తెరువుము (_O)
wa: _Drovi

source: _Copy Link Address
as: লিংক দ্বাৰা চিহ্নিত ঠিকনা নকল কৰক (_C)
bn_in: লিংক দ্বারা চিহ্নিত ঠিকানা কপি করুন (_C)
de: _Link-Adresse kopieren
el: Α_ντιγραφή διεύθυνσης συνδέσμου
eu: _Kopiatu estekaren helbidea
gu: કડી સરનામાં ની નકલ કરો (_C)
kn: ಕೊಂಡಿ ವಿಳಾಸವನ್ನು ಕಾಪಿ ಮಾಡು(_C)
lv: _Kopēt saites adresi
ml: ലിങ്കിന്റെ വിലാസം _പകര്‍ത്തുക
mr: दुवा पत्त्यांचे प्रत बनवा (_C)
or: ସଂଯୋଗ ଠିକଣାକୁ ନକଲ କରନ୍ତୁ (_C)
pt: _Copiar Endereço do Link
ro: _Copiază adresa linkului
sl: Kopiraj _naslov povezave
ta: இணைப்பு முகவரியை நகலெடு (_C)
te: లింకు చిరునామాను నకలుతీయుము (_C)
wa: _Copyî l' adresse del hårdêye

source: _Use as Background
as: পটভূমি ৰূপে ব্যৱহাৰ কৰক (_U)
bn_in: পটভূমি রূপে ব্যবহার করুন (_U)
de: Als _Hintergrund verwenden
el: _Χρήση ως φόντο
eu: Erabili _atzeko plano gisa
gu: પૂર્વભૂમિકા તરીકે વાપરો (_U)
kn: ಹಿನ್ನಲೆಯಾಗಿ ಬಳಸು(_U)
lv: Izmantot kā fon_u
ml: പശ്ചാത്തലമായി _ഉപയോഗിക്കുക
mr: पार्श्वभूमी नुरूप वापरा (_U)
or: ପୃଷ୍ଠଭୂମି ଭାବରେ ବ୍ୟବହାର କରନ୍ତୁ (_U)
pt: _Utilizar como Fundo
ro: Folosește ca f_undal
sl: _Uporabi kot ozadje
ta: பிண்ணனியாக பயன்படுத்து (_U)
te: బ్యాక్‌గ్రౌండ్‌లా వుపయోగించుము (_U)
wa: _Eployî come tapisreye

source: _Save As...
as: নতুন ৰূপে সংৰক্ষণ...(_S)
bn_in: নতুন রূপে সংরক্ষণ...(_S)
de: _Speichern unter …
el: Απο_θήκευση ως...
eu: Gorde _honela...
gu: આ રીતે સંગ્રહ કરો (_S)...
kn: ಹೀಗೆ ಉಳಿಸು(_S)...
lv: _Saglabāt kā...
ml: പേര് മാറ്റി _സൂക്ഷിക്കുക...
mr: यानुरूप साठवा (_S)...
or: ଏପରି ଭାବରେ ସଂରକ୍ଷିତ କରନ୍ତୁ... (_S)
pt: _Gravar Como...
ro: _Salvează ca...
sl: Shrani _kot ...
ta: இதுவாக சேமி (_S)...
te: ఇలా దాయుము... (_S)
wa: _Schaper eyet rlomer...

source: Blocked
as: প্ৰতিৰোধ কৰা হৈছে
de: Blockiert
el: Φραγμένο
eu: Blokeatuta
gu: બ્લોક થયેલ છે
kn: ನಿರ್ಬಂಧಿಸಲಾದ
lv: Bloķēts
ml: തടസ്സപ്പെടുത്തിയിരിക്കുന്നു
mr: रोखले
or: ଅବରୋଧିତ
pt: Bloqueado
ro: Blocat
sl: Zavrnjeno
ta: தடுக்கப்பட்டது
te: నిలిపివేసిన

source: URL
de: Adresse
eu: URLa
wa: Hårdêye

source: Type
as: ধৰন
bn_in: ধরন
de: Typ
el: Τύπος
eu: Mota
gu: પ્રકાર
kn: ಬಗೆ
lv: Tips
ml: തരം
mr: प्रकार
or: ପ୍ରକାର
pt: Tipo
ro: Tip
sl: Vrsta
ta: வகை
te: రకము
wa: Sôre

source: Alt Text
as: বিকল্প লেখা
de: Alternativer Text
el: Όλο το κείμενο
eu: Alt testua
gu: Alt લખાણ
kn: ಪರ್ಯಾಯ ಪಠ್ಯ
lv: Alt teksts
ml: ഓള്‍ട്ട് ടെക്സ്റ്റ്
mr: सर्व पाठ्य
or: ସମସ୍ତ ପାଠ୍ୟ
pt: Texto Alternativo
ro: Text alternativ
sl: Dodatno besedilo
ta: Alt உரை
te: Alt పాఠ్యము
wa: Tecse di rawete (etikete ALT)

source: Title
as: শিৰোনাম
bn_in: শিরোনাম
de: Titel
el: Τίτλος
eu: Titulua
gu: શિર્ષક
kn: ಶೀರ್ಷಿಕೆ
lv: Nosaukums
ml: തലക്കെട്ട്
mr: शिर्षक
or: ଶୀର୍ଷକ
pt: Título
ro: Titlu
sl: Naslov
ta: தலைப்பு
te: శీర్షిక
wa: Tite

source: Width
as: প্ৰস্থ
bn_in: প্রস্থ
de: Breite
el: Πλάτος
eu: Zabalera
gu: પહોળાઇ
kn: ಅಗಲ
lv: Platums
ml: വീതി
mr: रूंदी
or: ଓସାର
pt: Largura
ro: Lățime
sl: Širina
ta: அகலம்
te: వెడల్పు
wa: Lårdjeu

source: Height
as: উচ্চতা
bn_in: উচ্চতা
de: Höhe
el: Ύψος
eu: Altuera
gu: ઊંચાઇ
kn: ಎತ್ತರ
lv: Augstums
ml: ഉയരം
mr: ऊंची
or: ଉଚ୍ଚତା
pt: Altura
ro: Înălțime
sl: Višina
ta: உயரம்
te: ఎత్తు
wa: Hôteu

source: Relation
as: সম্বন্ধ
de: Bezug
el: Σχέση
eu: Erlazioa
gu: સંબંધ
kn: ಸಂಬಂಧ
lv: Attiecība
ml: ബന്ധം
mr: संबंध
or: ସମ୍ପର୍କ
pt: Relação
ro: Relație
sl: Povezava
ta: உறவு
te: సంభందము

source: Name
as: নাম
bn_in: নাম
el: Όνομα
eu: Izena
gu: નામ
kn: ಹೆಸರು
lv: Nosaukums
ml: നാമം
mr: नाव
or: ନାମ
pt: Nome
ro: Nume
sl: Ime
ta: பெயர்
te: నామము
wa: No

source: Method
as: পদ্ধতি
bn_in: পদ্ধতি
de: Methode
el: Μέθοδος
eu: Metodoa
gu: પદ્દત્તિ
kn: ವಿಧಾನ
lv: Metode
ml: മാര്‍ഗ്ഗം
mr: पद्धत
or: ପଦ୍ଧତି
pt: Método
ro: Metodă
sl: Način
ta: முறை
te: విధానము
wa: Metôde

source: Action
as: কাম
bn_in: কর্ম
de: Aktion
el: Ενέργεια
eu: Ekintza
gu: ક્રિયા
kn: ಕಾರ್ಯ
lv: Darbība
ml: പ്രവര്‍ത്തി
mr: कृती
or: କାର୍ୟ୍ଯ
pt: Acção
ro: Acțiune
sl: Dejanje
ta: செயல்
te: చర్య
wa: Accion

source: _Copy
as: নকল (_C)
bn_in: কপি (_C)
de: _Kopieren
el: _Αντιγραφή
eu: _Kopiatu
gu: નકલ કરો (_C)
kn: ಕಾಪಿ ಮಾಡು(_C)
lv: _Kopēt
ml: _പകര്‍ത്തുക
mr: प्रत बनवा (_C)
or: ନକଲ କରନ୍ତୁ (_C)
pt: _Copiar
ro: _Copiază
sl: _Kopiraj
ta: நகலெடு (_C)
te: నకలు (_C)
wa: _Copyî

source: Content
as: বিষয়
bn_in: বিষয়
de: Inhalt
el: Περιεχόμενο
eu: Edukia
gu: સમાવિષ્ટ
kn: ವಿಷಯ
lv: Saturs
ml: ഉള്ളടക്കം
mr: अंतर्भूत माहिती
or: ସୂଚୀପତ୍ର
pt: Conteúdo
ro: Conținut
sl: Vsebina
ta: உள்ளடக்கம்
te: సారము
wa: Å dvins

source: Page Metadata
as: পৃষ্ঠাৰ মিটা-ডাটা
de: Metadaten der Seite
el: Μεταδεδομένα σελίδας
eu: Orrialdearen metadatuak
gu: પાનાં નુ મેટોડેટા
kn: ಪುಟದ ಮೆಟಾಡೇಟ
lv: Lapas metadati
ml: താളിന്റെ മെറ്റാഡേറ്റാ
mr: पानाचा मेटाडेटा
or: ପୃଷ୍ଠା ଅଧିତଥ୍ୟ
pt: Metadados da Página
ro: Metadate pagină
sl: Metapodatki strani
ta: பக்க மெட்டாடேட்டா
te: పేజీ మెటాడాటా
wa: Meta-dnêyes del pådje

source: <b>Dublin Core Metadata</b>
as: <b>Dublin কোৰ মিটাডাটা</b>
bn_in: <b>Dublin কোর মিটাডাটা</b>
de: <b>Dublin-Core Metadaten</b>
el: <b>Μεταδεδομένα διπλού πυρήνα</b>
eu: <b>Dublin Core metadatuak</b>
gu: <b>ડબલિન કોર મેટાડેટા</b>
kn: <b>ಡಬ್ಲಿನ್ ಕೋರ್ ಮೆಟಾಡೇಟ</b>
lv: <b>Dublinas kodola metadati</b>
ml: <b>ഡ്യൂബ്ലിന്‍ കോര്‍ മെറ്റാഡേറ്റ</b>
mr: <b>Dublin कोर मेटाडेटा</b>
pt: <b>Metadados de Núcleo de Dublin</b>
ro: <b>Metadate Dublin Core</b>
sl: <b>Dublin Core metapodatki</b>
te: <b>డబ్లిన్ కోర్ మెటాడాటా</b>
wa: <b>Meta-dnêyes «Dublin Core»</b>

source: <b>Forms In Page</b>
as: <b>পৃষ্ঠাত উপস্থিত ফৰ্ম</b>
bn_in: <b>পেজের মধ্যে উপস্থিত পেজ</b>
de: <b>Formulare in dieser Seite</b>
el: <b>Μορφές στη σελίδα</b>
eu: <b>Inprimakiak orrialdean</b>
gu: <b>પાનાંમાં ફોર્મો</b>
kn: <b>ಪುಟದಲ್ಲಿನ ಫಾರ್ಮುಗಳು</b>
lv: <b>Formas lapā</b>
ml: <b>താളിലുള്ള ഫോമുകള്‍</b>
mr: <b>पानातील फॉर्मस्</b>
pt: <b>Formulários Na Página</b>
ro: <b>Formulare în pagină</b>
sl: <b>Obrazci na strani</b>
ta: <b>பக்கத்தில் படிவங்கள்</b>
te: <b>పేజీనందు ఫారములు</b>
wa: <b>Formulaires el pådje</b>

source: <b>Links In Page</b>
as: <b>পৃষ্ঠাত উপস্থিত লিংক</b>
bn_in: <b>পেজের মধ্যে উপস্থিত লিংক</b>
de: <b>Links in dieser Seite</b>
el: <b>Σύνδεσμοι στη σελίδα</b>
eu: <b>Estekak orrialdean</b>
gu: <b>પાનાંમાં કડીઓ</b>
kn: <b>ಪುಟದಲ್ಲಿನ ಕೊಂಡಿಗಳು</b>
lv: <b>Saites lapā</b>
ml: <b>താളിലുള്ള ലിങ്കുകള്‍</b>
mr: <b>पानातील दुवा</b>
or: <b>ପୃଷ୍ଠରେ ଥିବା ସଂଯୋଗିକୀ</b>
pt: <b>Links Na Página</b>
ro: <b>Linkuri în pagină</b>
sl: <b>Povezave na strani</b>
ta: <b>ப்பக்கத்தில் இணைப்புகள்</b>
te: <b>పేజీనందు లింకులు</b>
wa: <b>Loyéns el pådje</b>
