Repository: ninetyfivenorth/epiphany-extensions
Catalog: po/*.po
Languages: as, bn_in, de, el, eu, gu, kn, lv, ml, mr, or, pt, ro, sl, ta, te, wa

source: Show or hide the sidebar
as: চাইড-বাৰ লুকাওক অথবা প্ৰদৰ্শন কৰা হ'ব
bn_in: সাইড-বার আড়াল অথবা প্রদর্শন করা হবে
el: Εμφάνιση ή απόκρυψη της πλευρικής στήλης
eu: Erakutsi edo ezkutatu albo-panela
gu: બાજુપટ્ટીને બતાવો અથવા છુપાડો
kn: ಬದಿ ಪಟ್ಟಿಯನ್ನು ತೋರಿಸು ಅಥವ ಅಡಗಿಸು
ml: സൈഡ്ബാര്‍ കാണിക്കുക അല്ലെങ്കില്‍ അദൃശ്യമാക്കുക
mr: बाजूचीपट्टी दाखवा किंवा लपवा
or: ପାର୍ଶ୍ବ ପଟିକୁ ଦେଖାନ୍ତୁ କିମ୍ବା ଲୁଚାନ୍ତୁ
pt: Apresentar ou ocultar a barra lateral
ro: Afișează sau ascunde bara laterală
ta: பக்க பட்டியைக் காட்டு அல்லது மறை
te: ప్రక్కపట్టీను చూపుము లేదా మరుగుపరచుము
wa: Mostrer ou catchî l' bår di costé

source: Do you really want to remove this sidebar?
as: আপুনি নিশ্চিতৰূপে এই চাইড-বাৰ আঁতৰাবলৈ ইচ্ছুক?
bn_in: আপনি কি নিশ্চিতরূপে এই সাইড-বার মুছে ফেলতে ইচ্ছুক?
el: Θέλετε πραγματικά να αφαιρέσετε αυτήν την πλευρική στήλη;
eu: Ziur zaude albo-panel hau kentzea nahi duzula?
gu: શું તમે ખરેખર આ બાજુપટ્ટીને દૂર કરવા માંગો છો?
kn: ನೀವು ನಿಜವಾಗಲೂ ಈ ಬದಿಪಟ್ಟಿಕೆಯನ್ನು ತೆಗೆದು ಹಾಕಲು ಬಯಸುತ್ತೀರೆ?
mr: तुम्हाला नक्की बाजूचीपट्टी काढूण टाकायची?
or: ଆପଣ ପ୍ରକୃତରେ ଏହି ପାର୍ଶ୍ୱପଟିକୁ କାଢ଼ିବାକୁ ଚାହୁଁଛନ୍ତି କି?
pt: Tem a certeza que deseja remover esta barra lateral?
ro: Doriți să înlăturați bara laterală?
ta: இந்தப் பக்கப்பட்டையை நீங்கள் விரும்புகிறீர்களா?
te: మీరు నిజంగా ఈ ప్రక్కపట్టీను తొలగించుదామని అనుకొనుచున్నారా?

source: There is no way to recover this sidebar after removal.
as: অপসাৰণেৰ পৰে এই চাইড-বাৰ পুনৰুদ্ধাৰৰ কোনো উপায় নাই ।
el: Δεν υπάρχει τρόπος να ανακτηθεί αυτή η πλευρική στήλη μετά την αφαίρεσή της.
eu: Ezin izango da albo-panel hau berreskuratu kendu ondoren.
gu: દૂર કરવા પછી આ બાજુપટ્ટીને મેળવવા માટે રસ્તો નથી.
kn: ಈ ಬದಿಪಟ್ಟಿಕೆಯನ್ನು ತೆಗೆದುಹಾಕಿದಲ್ಲಿ ಅದನ್ನು ಮರಳಿ ಪಡೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ.
mr: काढूण टाकल्यानंतर ही बाजूचीपट्टी काढूण टाकण्याकरीता कुठलाही मार्ग नाही.
pt: Não será possível recuperar esta barra lateral após ser removida.
ro: Nu există nici o modalitate de a recupera bara laterală după ștergere.
ta: நீக்கிய பின் இந்த பக்கப்பட்டையை திரும்ப பெற எந்த ஒரு வழியும் இல்லை.
te: ఈ ప్రక్కపట్టీను తొలగించిన తర్వాత తిరిగి పొందుటకు యెటువంటి మార్గములేదు.

source: Remove Sidebar
as: চাইড-বাৰ আঁতৰাওক
bn_in: সাইড-বার মুছে ফেলুন
el: Αφαίρεση πλευρικής στήλης
eu: Kendu albo-panela
gu: બાજુપટ્ટીને દૂર કરો
kn: ಬದಿಪಟ್ಟಿಯನ್ನು ತೆಗೆದು ಹಾಕು
ml: സൈഡ്ബാര്‍ നീക്കം ചെയ്യുക
mr: बाजूचीपट्टी काढूण टाका
or: ପାର୍ଶ୍ୱପଟିକୁ କାଢ଼ନ୍ତୁ
pt: Remover a Barra Lateral
ro: Șterge bară laterală
ta: பக்கபட்டயை நீக்கு
te: ప్రక్కపట్టీను తీసివేయుము

source: The sidebar already contains “%s”
as: চাইড-বাৰেত “%s” বৰ্তমানে উপস্থিত আছে
bn_in: সাইড-বারের মধ্যে “%s” বর্তমানে উপস্থিত রয়েছে
el: Η πλευρική στήλη περιέχει ήδη το “%s”
eu: Albo-panelak jadanik badu '%s'
gu: બાજુપટ્ટી પહેલેથી “%s” ને સમાવે છે
kn: ಬದಿಪಟ್ಟಿಯು ಈಗಾಗಲೆ “%s” ಅನ್ನು ಹೊಂದಿದೆ
mr: बाजूच्यापट्टीत “%s” आधिपासूनच समावेष आहे
or: ପାର୍ଶ୍ୱପଟି ପୂର୍ବରୁ “%s” କୁ ଧାରଣ କରିଅଛି
pt: A barra lateral contém “%s”
ro: Această bară laterală conține deja „%s”
ta: பக்கப்பட்டை ஏற்கனவே “%s”ஐ பெற்றுள்ளது
te: ప్రక్కపట్టీ యిప్పటికే “%s”ను కలిగివుంది

source: To use this sidebar, select it from the list of available sidebar pages.
as: এই চাইড-বাৰটো প্ৰয়োগ কৰাৰ বাবে, চাইড-বাৰৰ উপলব্ধ পৃষ্ঠাৰ তালিকাৰ পৰা প্ৰথমে এটিকে নিৰ্বাচন কৰক ।
el: Για να χρησιμοποιήσετε αυτήν την πλευρική στήλη, επιλέξτε τη από τη λίστα των διαθέσιμων σελίδων πλευρικών στηλών.
eu: Albo-panel hau erabiltzeko, hautatu erabilgarri dauden albo-panelen orrialdeen zerrendatik.
gu: આ બાજુપટ્ટીને વાપરવા માટે, ઉપલ્બધ બાજુપટ્ટી પાનાઓની યાદી માંથી તેને પસંદ કરો.
kn: ಈ ಬದಿಪಟ್ಟಿಯನ್ನು ಬಳಸಲು, ಅದನ್ನು ಲಭ್ಯವಿರುವ ಬದಿಪಟ್ಟಿ ಪುಟಗಳಿಂದ ಆಯ್ಕೆ ಮಾಡಿ.
mr: ही बाजूचीपट्टी वापरण्याकरीता, त्यांस उपलब्ध बाजूचीपट्टी पानाच्या यादीतून नीवडा.
pt: Para utilizar esta barra lateral, seleccione-a a partir da lista de páginas de barras laterais disponíveis.
ro: Pentru a folosi această bară laterală, alegeți-o din lista de bare laterale disponibile.
ta: இந்த பக்க பட்டையை பயன்படுத்த, அதனை பட்டியலிலிருந்து பக்கப்பட்டை பக்கங்களுக்கு தேர்ந்தெடுக்கவும்.
te: ఈ ప్రక్కపట్టీను వుపయోగించుటకు, అందుబాటులో వున్న ప్రక్కపట్టీ పేజీలనుండి దానిని యెంపికచేయుము.

source: Add Sidebar
as: চাইড-বাৰ যোগ কৰক
bn_in: সাইড-বার যোগ করুন
el: Προσθήκη πλευρικής στήλης
eu: Gehitu albo-panela
gu: બાજુપટ્ટીને ઉમેરો
kn: ಬದಿಪಟ್ಟಿಗೆ ಸೇರಿಸು
ml: സൈഡ്ബാര്‍ ചേര്‍ക്കുക
mr: बाजूचीपट्टी समावेष करा
or: ପାର୍ଶ୍ୱପଟି ଯୋଗକରନ୍ତୁ
pt: Adicionar Barra Lateral
ro: Adăugare bară laterală
ta: பக்கபட்டையை சேர்
te: ప్రక్కపట్టీను జతచేయుము
wa: Radjouter bår di costé

source: Add “%s” to the Sidebar?
as: চাইড-বাৰেত “%s” যোগ কৰা হ'ব কি?
bn_in: সাইড-বারের মধ্যে “%s” যোগ করা হবে কি?
el: Να προστεθεί το “%s” στην πλευρική στήλη;
eu: Gehitu '%s' albo-panelari?
gu: બાજુપટ્ટી માં “%s” ને ઉમેરો?
kn: “%s” ಅನ್ನು ಬದಿಪಟ್ಟಿಗೆ ಸೇರಿಸಬೇಕೆ?
ml: സൈഡ്ബാറിലേക്ക് “%s” ചേര്‍ക്കണമോ?
mr: बाजूचीपट्टी मध्ये “%s” समावेष करायचे?
or: ପାର୍ଶ୍ୱପଟିରେ “%s” କୁ ଯୋଗ କରିବେ କି?
pt: Adicionar “%s” à Barra Lateral?
ro: Adăugați „%s” la bara laterală?
ta: “%s”ஐ பக்கப்பட்டைக்குள் சேர்க்க வேண்டுமா?
te: ప్రక్కపట్టీకు “%s” జతచేయాలా?

source: The source to the new sidebar page is “%s”.
as: নতুন চাইড-বাৰ পৃষ্ঠাৰ উৎস হল “%s” ।
el: Η πηγή της νέας σελίδας πλευρικής στήλης είναι η “%s”.
eu: Albo-panel berriaren iturburua '%s' da.
gu: નવી બાજુપટ્ટી પાનામાં સ્ત્રોત “%s” છે.
kn: ಹೊಸ ಬದಿಪಟ್ಟಿಕೆಯ ಮೂಲವು “%s” ಆಗಿದೆ.
mr: नवीन बाजूचीपट्टी पान करीता “%s” हे स्त्रोत आहे.
pt: A fonte para a nova barra lateral é “%s”.
ro: Sursa către noua pagină laterală este „%s”.
ta: மூல புதிய பக்க பட்டையின் பக்கம் “%s”.
te: కొత్త ప్రక్కపట్టీ పేజీకు మూలము “%s”.

source: _Add Sidebar
as: চাইড-বাৰ যোগ কৰক (_A)
bn_in: সাইড-বার যোগ করুন (_A)
el: _Προσθήκη πλευρικής στήλης
eu: _Gehitu albo-panela
gu: બાજુપટ્ટીને ઉમેરો (_A)
kn: ಬದಿ ಪಟ್ಟಿಕೆಯನ್ನು ಸೇರಿಸು(_A)
ml: സൈഡ്ബാര്‍ _ചേര്‍ക്കുക
mr: बाजूचीपट्टी समावेष करा (_A)
or: ପାର୍ଶ୍ୱପଟି ଯୋଗକରନ୍ତୁ (_A)
pt: _Adicionar Barra Lateral
ro: _Adăugare bară laterală
ta: பக்கப்பட்டையைச் சேர்க்கவும் (_A)
te: ప్రక్కపట్టీను జతచేయుము (_A)
wa: _Radjouter bår di costé

source: _Look Up
as: অনুসন্ধান (_L)
bn_in: অনুসন্ধান (_L)
de: _Nachschlagen
el: Ανα_ζήτηση
eu: _Bilatu
gu: જુઓ (_L)
kn: ಹುಡುಕು(_L)
lv: Uzmek_lēt
ml: _തെരയുക
mr: वर पहा (_L)
pt: _Procurar
ro: _Căutare cuvinte-cheie
sl: _Poišči
ta: தேடு (_L)
te: లుకప్ (_L)
wa: _Loukî

source: _GNOME Dictionary
as: GNOME অভিধান (_G)
bn_in: GNOME অভিধান (_G)
de: _GNOME-Wörterbuch
el: Λεξικό του _gnome
eu: _GNOMEren hiztegia
gu: GNOME શબ્દકોષ (_G)
kn: _GNOME ಶಬ್ಧಕೋಶ
lv: _GNOME vārdnīca
ml: _ഗ്നോം നിഘണ്ടു
mr: GNOME शब्दकोष (_G)
or: GNOME ଅଭିଧାନ (_G)
pt: Dicionário do _GNOME
ro: Dicționar _GNOME
sl: _GNOME slovar
ta: _GNOME அகராதி
te: _GNOME నిఘంటువు
wa: Diccionaire di _Gnome

source: Open search result in new tab
as: নতুন টেবেত ফলাফল প্ৰদৰ্শন কৰা হ'ব
bn_in: নতুন ট্যাবের মধ্যে ফলাফল প্রদর্শন করা হবে
el: Αποτέλεσμα ανοιχτής αναζήτησης σε μια νέα καρτέλα
eu: Ireki bilaketako emaitzak fitxa berrian
gu: નવા ટેબ માં શોધેલ પરિણામ ને ખોલો
kn: ಹುಡುಕು ಫಲಿತಾಂಶವನ್ನು ಹೊಸ ಹಾಳೆಯಲ್ಲಿ ತೆರೆ
mr: नवीन टॅब मध्ये शोध परिणाम उघडा
pt: Abrir o resultado da pesquisa num novo separador
ro: Deschide rezultatul căutării într-un tab nou
sl: Odpiranje rezultatov iskanja v novem zavihku
ta: புதிய தத்தலில் புதிய தேடல் முடிவை திற
te: కొత్త టాబునందు శోధన ఫలితాన్ని తెరువుము

source: Open search result in new tab if true, in new window if false
as: মান true (সত্য) হ'লে, অনুসন্ধানৰ ফলাফল এটা নতুন টেবেত প্ৰদৰ্শন কৰা হ'ব । মান false (সত্য নহয়) হ'লে নতুন সংযোগক্ষেত্ৰত তা প্ৰদৰ্শিত হ'ব ।
el: Αποτέλεσμα ανοιχτής αναζήτησης σε μια νέα καρτέλα αν είναι αληθές, σε ένα νέο παράθυρο αν είναι ψευδής
eu: Ireki bilaketako emaitzak fitxa berrian 'true' (EGIA) bada; 'false' (faltsua) bada leiho berri batean.
gu: જો true હોય તો નવી ટેબમાં શોધ પરિમાણને ખોલો, જો false હોય તો નવી વિન્ડોમાં
kn: true ಆದಲ್ಲಿ ಹೊಸ ಹಾಳೆಯಲ್ಲಿಯೂ, false ಆದಲ್ಲಿ ಹೊಸ ವಿಂಡೋದಲ್ಲಿ ಹುಡುಕು ಫಲಿತಾಂಶವನ್ನು ತೆರೆ
mr: खरे असल्यास नवीन टॅब मध्ये शोध परिणाम उघडा, खोटे असल्यास खिडकीत उघडा
pt: Abrir o resultado da pesquisa num novo separador se verdadeiro, e numa nova janela se falso
ro: Deschide rezultatul căutării într-un tab nou pentru „true”, sau într-o fereastră nouă pentru „false”
sl: Izbrana možnost določi odpiranje rezultatov iskanja v novem zavihku, neizbrana v novi strani
ta: புதிய தத்தலில் திறந்த தேடுதல் முடிவு உண்மையெனில், புதிய சாளரம் தவறாகும்
te: సత్యమైతే శోధన ఫలితాన్ని కొత్త టాబ్‌నందు తెరువుము, అసత్యమైతే కొత్త విండోనందు తెరువుము

source: Execute arbitrary commands from the context menu
as: কনটেক্সট তালিকাৰ পৰা যথেচ্ছ ভাবে নিৰ্বাচিত আদেশ সঞ্চালন কৰা হ'ব
de: Beliebige Befehle aus dem Kontextmenü heraus ausführen
el: Εκτέλεση αυθαίρετων εντολών από το σχετικό μενού περιεχομένων
eu: Exekutatu komando arbitrarioak testuinguruko menutik
gu: સંદર્ભ મેનુ માંથી મરજીમાં આવે તેવા આદેશોને ચલાવો
kn: ಸನ್ನಿವೇಶ ಮೆನುವಿನಿಂದ ಮನಸ್ಸಿಗೆ ಬಂದ ಆಜ್ಞೆಗಳನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸು
lv: No konteksta izvēlnes izpildīt patvaļīgas komandas
mr: संदर्भ मेन्यू पासून कुठलेही आदेश चालवा
pt: Executar comandos arbitrários a partir do menu de contexto
ro: Execută comenzi arbitrare din meniul contextual
sl: Izvedba poljubnih ukazov iz vsebinskega menija
ta: தவறான கட்டளைகளை சூழல் மெனுவிலிருந்து இயக்கு
te: కాంటెక్ట్ మెనూనుండి ఆర్బిటరీ ఆదేశాలను నిర్వర్తించుము
wa: Enonder tot l' minme kéne comande a pårti d' l' aspitant menu

source: Ad Blocker
as: বিজ্ঞাপন প্ৰতিৰোধ
de: Werbe-Blocker
el: Φραγέας ενοχλητικών παραθύρων
eu: Iragarki-blokeatzailea
gu: જાહેર ખબર બ્લોકર
kn: ಆಡ್‌ ನಿರ್ಬಂಧಕ
lv: Reklāmu bloķētājs
pt: Bloqueador de Publicidade
ro: Filtru anti-reclame
sl: Bloker oglasov
ta: தடுப்பவரைச் சேர்க்கவும்
te: Ad అరికట్టునది

source: Block the pest!
as: আপদ বিদায় কৰক!
de: Blockiere die Pest!
el: Φραγή των ενοχλητικών!
eu: Blokeatu izurritea!
gu: ચોંટાડવાને બ્લોક કરો!
kn: ಪಿಡುಗನ್ನು ನಿರ್ಬಂಧಿಸು!
lv: Bloķē kaitēkļus!
pt: Bloquear as pestes!
ro: Blochează mizeriile...
sl: Blokiranje oglasov!
ta: பூச்சியை தடுக்கவும்!
te: చదను అరికట్టుము!

source: Auto Scroll
as: স্বয়ংক্ৰিয় স্ক্ৰোল ব্যৱস্থা
bn_in: স্বয়ংক্রিয় স্ক্রোল ব্যবস্থা
de: Automatischer Bildlauf
el: Αυτόματη κύλιση
eu: Korritze automatikoa
gu: સ્ક્રોલને સ્વયં કરો
kn: ಸ್ವಯಂ ಚಲನೆ(ಸ್ಕ್ರಾಲ್)
lv: Automātiskā ritināšana
ml: ഓട്ടോ സ്ക്രോള്‍
mr: स्वयं सरकवा
pt: Deslocamento Automático
ro: Derulare automată
sl: Samodejno drsenje
ta: தானாக சுற்றுகிறது
te: స్వయంచాలక స్క్రాల్

source: Scroll on middle mouse click
as: মাউসেতবৰ্তী বাটনৰ ক্লিকে স্ক্ৰোল কৰা হ'ব
de: Bildlauf bei Drücken der mittleren Maustaste
el: Κύλιση με το μεσαίο κουμπί του ποντικιού
eu: Korritu saguaren erdiko botoiarekin klik eginez
gu: મધ્ય માઉસ ક્લિક પર સ્ક્રોલ કરો
kn: ಮೌಸ್‌ನ ಮಧ್ಯದ ಗುಂಡಿಯನ್ನು ಬಳಸಿ ಚಲಿಸಿ(ಸ್ಕ್ರಾಲ್‌)
lv: Ritināt ar vidējo peles klikšķi
mr: माऊसची मध्य क्लिक स्क्रोल करीता वापरा
pt: Deslocar ao clicar com o botão do meio do rato
ro: Derulare la clic pe butonul din mijloc
sl: Drsenje ob srednjem miškinem kliku
ta: மைய சுட்டி சொடுக்கில் உருள செய்யவும்
te: మౌస్ మద్య నొక్కగనే స్క్రాలు చేయుము

source: Auto Reload Tab
as: টেব স্বয়ংক্ৰিয়ভাবে তুলি লোৱা হ'ব
de: Automatische Reiteraktualisierung
el: Αυτόματη φόρτωση καρτέλας
eu: Automatikoki birkargatu fitxa
gu: પુન:લોડ ટેબને સ્વયં કરો
kn: ಹಾಳೆಯ ಸ್ವಯಂ ಮರುಲೋಡ್ ಮಾಡುವಿಕೆ
lv: Automātiski pārlādēt cilni
mr: टॅब स्वयं पुन्हा दाखल करा
pt: Reler Separador Automaticamente
ro: Reîncărcare automată tab
sl: Samodejno ponovno nalaganje zavihka
ta: தானா மறுஏற்றும் தத்தல்
te: స్వయంచాలక రీలోడ్ టాబ్

source: Reload a tab periodically
as: নিয়মিতভাবে টেবটো পুনঃ তুলি লোৱা হ'ব
de: Einen Reiter regelmäßig aktualisieren
el: Φόρτωση μιας καρτέλας περιοδικά
eu: Birkargatu fitxa aldika
gu: નિયતકાલિક રીતે ટેબને પુન:લોડ કરો
kn: ಹಾಳೆಯನ್ನು ಕಾಲಕಾಲಕ್ಕೆ ಮರಳಿ ಲೋಡ್ ಮಾಡು
lv: Periodiski pārlādēt cilni
mr: ठराविक वेळेनंतर टॅब पुन्हा दाखल करा
pt: Reler um separador periodicamente
ro: Reîncarcă periodic un tab
sl: Obdobno ponovno nalaganje zavihka
ta: அவ்வப்பொழுது தத்தலை மறுஏற்றவும்
te: టాబ్‌ను క్రమానుగతంగా తిరిగిలోడు చేయుము

source: Creative Commons license viewer
as: Creative Commons প্ৰমাণপত্ৰ প্ৰদৰ্শন ব্যৱস্থা
bn_in: Creative Commons লাইসেন্স প্রদর্শন ব্যবস্থা
el: Προβολέας δημιουργικής κοινόχρηστης άδειας
eu: Creative Commons lizentziaren ikustailea
gu: Creative Commons license દર્શક
mr: Creative Commons license अवलोकक
pt: Visualizador de licenças Creative Commons

source: Shows the Creative Commons license of the current website if available
as: বৰ্তমান ৱেব-ছাইটৰ বাবে Creative Commons প্ৰমাণপত্ৰ উপলব্ধ থাকলে তা প্ৰদৰ্শিত হ'ব
el: Εμφανίζει την κοινόχρηστη δημιουργική άδεια άδεια της τρέχουσας ιστοσελίδας αν είναι διαθέσιμη
eu: Uneko web gunearen Creative Commons lizentzia erakusten du (eskuragarri egonez gero)
gu: જો ઉપલ્બધ હોય તો હાલની વેબસાઇટની Creative Commons license ને બતાવે છે
mr: उपलब्ध असल्यास वर्तमान संकेतस्थळाचे Creative Commons license दाखवतो
pt: Apresenta a licença Creative Commons da página actual, se disponível

source: View the page certificate and manage the certificates
as: পৃষ্ঠাৰ প্ৰমাণপত্ৰ প্ৰদৰ্শন কৰক আৰু প্ৰমাণপত্ৰ পৰিচালনা কৰক
de: Das Seitenzertifikat anzeigen und die Zertifikate verwalten
el: Προβολής του πιστοποιητικού της σελίδας και διαχείριση των πιστοποιητικών
eu: Ikusi orrialdearen ziurtagiria eta kudeatu ziurtagiriak
gu: પાનાં પ્રમાણપત્રને દર્શાવો અને પ્રમાણપત્રોને સંચાલિત કરો
kn: ಪುಟದ ಪ್ರಮಾಣಪತ್ರವನ್ನು ನೋಡಿ ಹಾಗು ಪ್ರಮಾಣಪತ್ರಗಳನ್ನು ನಿರ್ವಹಿಸಿ
lv: Skatīt lapas sertifikātus un pārvaldīt sertifikātus
mr: पानाचे प्रमाणपत्राचे अवलोकन व प्रमाणपत्रे व्यवस्थापीत करा
pt: Visualizar o certificado da página e gerir os certificados
ro: Vizualizați certificatul paginii și administrați certificatele
sl: Ogled potrdila strani in upravljanje potrdil
ta: பக்க சான்றிதழை காட்டி மேலாண்மை செய்யவும்
te: పేజీ దృవీకరణపత్రమును దర్శించుము మరియు దృవీకరణపత్రములను నిర్వహించుము
wa: Vey li pådje di l' acertineure eyet manaedjî les acertineures

source: Synchronize bookmarks with social bookmark sites
as: সাৰ্বজনীন পত্ৰচিহ্নৰ ছাইটৰ সৈতে পত্ৰচিহ্ন সুসংগত কৰক
el: Συγχρονισμός σελιδοδεικτών με σελιδοδείκτες κοινωνικών ιστοσελίδων
eu: Sinkronizatu laster-markak gune sozialetako laster-markekin
gu: સામાજિક બુકમાર્ક સાઇટો સાથે બુકમાર્કોનો સુમેળ કરો
mr: पुस्तकखुण स्थळांसह पुस्तकखुण समजुळवणी करा
pt: Sincronizar marcadores com sites de marcadores sociais

source: Error viewer
as: ভুল প্ৰদৰ্শন ব্যৱস্থা
bn_in: ত্রুটি প্রদর্শন ব্যবস্থা
de: Fehleransicht
el: Προβολέας σφαλμάτων
eu: Erroreen ikustailea
gu: ભૂલ દર્શક
kn: ದೋಷ ವೀಕ್ಷಕ
lv: Kļūdu skatītājs
mr: त्रुटी प्रदर्शक
pt: Visualizador de erros
ro: Afișare erori
sl: Pregledovalnik napak
ta: பிழை பார்வையாளர்
te: దోషము దర్శిని
wa: Håyneu d' arokes

source: Validate web pages and check links
as: ৱেব পৃষ্ঠা পৰীক্ষা কৰক আৰু লিংক পৰীক্ষা কৰক
bn_in: ওয়েব পেজ যাচাই করুন ও লিংক পরীক্ষা করুন
de: Web-Seiten validieren und Verknüpfungen überprüfen
el: Επικύρωση ιστοσελίδων και έλεγχος συνδέσμων
eu: Balidatu web guneak eta egiaztatu estekak
gu: વેબ પાનાંઓને ચકાસો અને કડીઓને ચકાસો
kn: ಜಾಲಪುಟಗಳನ್ನು ಹಾಗು ಚೆಕ್‌ ಕೊಂಡಿಗಳನ್ನು ಮಾನ್ಯಗೊಳಿಸು
lv: Validēt tīmekļa lapas un pārbaudīt saites
mr: वेब पाने व दुवा तपासा
pt: Validar páginas Web e verificar links
ro: Validare pagini web și verificare linkuri
sl: Potrditev veljavnosti spletnih strani in preverjanje povezav
ta: சரியான இணைய பக்கங்கள் மற்றும் சோதனை இணைப்புகள்
te: వెబ్‌పుటలను నిర్ధారించుము మరియు లింకులను పరిశీలించుము

source: Activate and deactivate extensions
as: সম্প্ৰসাৰণ সক্ৰিয় আৰু নিষ্ক্ৰিয় কৰক
bn_in: এক্সটেনশন সক্রিয় ও নিষ্ক্রিয় করুন
de: Erweiterungen aktivieren und deaktivieren
el: Ενεργοποίηση και απενεργοποίηση επεκτάσεων
eu: Aktibatu eta desaktibatu hedapenak
gu: એક્સટેન્શનોને સક્રિય અને નિષ્ક્રિય કરો
kn: ವಿಸ್ತರಣೆಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸು ಹಾಗು ಸಿಷ್ಕ್ರಿಯಗೊಳಿಸು
lv: Aktivizēt un deaktivizēt paplašinājumus
mr: वाढ सक्रीय व नीष्क्रीय करा
pt: Activar e desactivar extensões
ro: Activare și dezactivare extensii
sl: Vklop in izklop razširitev
ta: விரிவாக்கங்களை செயல்படுத்து மற்றும் செயல் இழக்கச் செய்
te: పొడిగింపులను క్రియాశీలము మరియు క్రియాహీనము చేయుము
wa: Mete en alaedje eyet essocter les fonccions di rawete

source: Extensions Manager
as: সম্প্ৰসাৰণ পৰিচালনব্যৱস্থা
bn_in: এক্সটেনশন পরিচালনব্যবস্থা
de: Erweiterungsverwaltung
el: Διαχειριστής επεκτάσεων
eu: Hedapenen kudeatzailea
gu: એક્સટેન્શનો વ્યવસ્થાપક
kn: ವಿಸ್ತರಣಾ ನಿರ್ವಾಹಕ
lv: Paplašinājumu pārvaldnieks
ml: എക്സ്റ്റെന്‍ഷന്‍സ് മാനേജര്‍
mr: वाढ व्यवस्थापक
pt: Gestor de Extenções
ro: Administrator extensii
sl: Upravljalnik razširitev
ta: விரிவாக்க மேலாளர்
te: పొడిగింపుల నిర్వాహిక
wa: Manaedjeu des rawetes

source: Favicon fallback
as: Favicon-ৰ ফল-বেক
el: Αναπληρωματικό favicon
eu: Favicon lehenetsia
gu: Favicon ફોલબેક
mr: Favicon फॉलबॅक
pt: Ícone favorito de recurso

source: Loads /favicon.ico as favicon if the site doesn't use the standard method
as: ছাইট দ্বাৰা স্বাভাবিক পদ্ধতি ব্যৱহাৰ কৰা কৰিলে, /favicon.ico নথিপত্ৰটিকে favicon ৰূপে তুলি লোৱা হ'ব
el: Φορτώνει/favicon.ico σαν favicon αν η ιστοσελίδα δεν χρησιμοποιεί την τυπική μέθοδο
eu: '/favicon.ico' kargatzen du guneak metodo estandarra ez badu erabiltzen
gu: favicon તરીકે /favicon.ico ને લોડ કરે છે જો સાઇટ એ મૂળભૂત પદ્દતિને વાપરતુ ન હોય તો
mr: स्थळ मान पद्धतीचा वापर करत नसल्यास /favicon.ico यांस favicon नुरूप दाखल करतो
pt: Carrega /favicon.ico como ícone favorito se a página não utilizar o método padrão

source: Gestures
as: অঙ্গভঙ্গি
de: Gesten
el: Χειρονομίες
eu: Mugimenduak
gu: સંકેતો
kn: ಇಂಗಿತ ಸೂಚನೆಗಳು
lv: Žesti
mr: हालचाल
pt: Gestos
ro: Gesturi
sl: Gibi
ta: சைகைகள்
te: గెస్ట్చర్స్
wa: Movmints

source: Perform actions with mouse gestures
as: মাউসেৰ ভঙ্গিমা দ্বাৰা কাম সঞ্চালন কৰক
de: Aktionen durch Gesten mit der Maus ausführen
el: Εφαρμογή ενεργειών με χειρονομίες του ποντικιού
eu: Landu ekintzak saguaren mugimenduekin
gu: માઉસ સંકેતો સાથે ક્રિયાઓને ચાલુ કરો
kn: ಮೌಸ್‌ನ ಇಂಗಿತ ಸೂಚನೆಗಳೊಂದಿಗೆ ಕ್ರಿಯೆಗಳನ್ನು ನಿರ್ವಹಿಸು
lv: Veikt darbības ar peles žestiem
mr: माऊस हालचालींवरून कृती कार्यान्वीत करतो
pt: Realizar acções com gestos do rato
ro: Executați acțiuni prin gesturi de maus
sl: Izvedba dejanj z miškinimi gibi
ta: சுட்டி பாவனைகளுடன் செயல்களை செய்யவும்
te: మౌస్ గెస్ట్చర్స్‌తో చర్యలను జరుపుము
wa: Fé des accions sorlon les movmints del sori

source: Run user scripts to modify web pages' behavior
as: ৱেব পৃষ্ঠাৰ আচৰণ পৰিবৰ্তনৰ বাবে ব্যৱহাৰকৰ্তাৰ স্ক্ৰিপ্ট সঞ্চালনা কৰক
de: Mit Benutzerskripten kann das Verhalten von Internet-Seiten beeinflusst werden
el: Εκτέλεση δεσμών ενεργειών του χρήστη για τροποποίηση συμπεριφοράς ιστοσελίδων
eu: Exekutatu erabiltzailearen script-ak web orrialdeen portaera aldatzeko
gu: વેબ પાનાંના વર્ણનને બદલવા માટે વપરાશકર્તા સ્ક્રિપ્ટોને ચાલુ કરો
kn: ಜಾಲಪುಟಗಳ ವರ್ತನೆಯನ್ನು ಬದಲಾಯಿಸಲು ಬಳಕೆದಾರರ ಸ್ಕ್ರಿಪ್ಟುಗಳನ್ನು ಚಲಾಯಿಸು
lv: Izpildiet lietotāja skriptus, lai mainītu tīmekļa lapas uzvedību
mr: वेब पानांचे वर्तन संपादीत करण्याकरीता वापरकर्ताचे सक्रिप्ट चालवतो
pt: Executa scripts do utilizador para alterar o comportamento das páginas
ro: Rulează scripturi ale utilizatorului pentru a schimba comportamentul paginilor web
sl: Zagon uporabniških skriptov za spremembo obnašanja spletnih strani
ta: இணைய பக்கங்களின் தன்மையை மாற்ற பயனர் ஸ்கிரிப்ட்களை இயக்கு
te: వెబ్ పేజీల ప్రవర్తనను సవరించుటకు వినియోగదారి స్క్రిప్టులను నడుపుము

source: Java Console
de: Java-Konsole
el: Κονσόλα java
eu: Java-ren kontsola
gu: Java કન્સોલ
kn: Java ಕನ್ಸೋಲ್
lv: Java konsole
ml: ജാവാ കണ്‍സോള്‍
or: Java କୋନସୋଲ
pt: Consola Java
ro: Consolă Java
sl: Java konzola
ta: ஜாவா பணியகம்
te: జావా కన్సోల్

source: Provide access to the Java-Plugin Console
as: Java-Plugin কনসোলেৰ ব্যৱহাৰাধিকা প্ৰদান কৰক
de: Stellt den Zugriff auf die Java-Plugin-Konsole zur Verfügung
el: Παροχή πρόσβασης στην κονσόλα πρόσθετης λειτουργίας java
eu: Eman sarbidea 'Java-plugin'-aren kontsolari
gu: Java-Plugin કન્સોલમાં પ્રવેશને પૂરુ પાડો
kn: Java-Plugin ಕನ್ಸೋಲ್‌ಗೆ ನಿಲುಕಣೆಯನ್ನು ಒದಗಿಸುತ್ತದೆ
lv: Nodrošina pieeju Java spraudņa konsolei
mr: Java-Plugin Console करीता प्रवेश पुरवतो
pt: Disponibiliza acesso à consola Java-Plugin
ro: Oferă acces la consola modulului Java
sl: Zagotovi dostop do konzole Java-vstavkov
ta: Java-Plugin பணியகத்தை அணுக கொடுக்கிறது
te: జావా-ప్లగ్‌యిన్ కన్సోల్‌కు యాక్సెస్‌ను అందించుము

source: Live HTTP headers
as: লাইভ HTTP হেডাৰ
bn_in: লাইভ HTTP হেডার
de: Live HTTP-Header
el: Ζωντανές επικεφαλίδες σε http
eu: Zuzeneko HTTP goiburukoak
gu: જીવંત HTTP હેડરો
kn: ಲೈವ್‌ HTTP ಹೆಡರುಗಳು
lv: Dzīvās HTTP galvenes
ml: ലൈവ് HTTP ഹെഡറുകള്‍
mr: लाइव्ह HTTP शिर्षकओळ
or: ଜୀବନ୍ତ HTTP ଶୀର୍ଷକଗୁଡ଼ିକ
pt: Cabeçalhos Interactivos HTTP
ro: Antete HTTP în timp real
sl: Žive glave HTTP
ta: Live HTTP தலைப்புகள்
te: లైవ్ HTTP పీఠికలు

source: Display information about and links and media from the current page
as: বৰ্তমান পৃষ্ঠাৰ পৰিচিতি আৰু এই পৃষ্ঠাৰ পৰা উৎপন্ন লিংক আৰু মিডিয়া সংক্ৰান্ত তথ্য প্ৰদৰ্শন কৰা হ'ব
de: Informationen über die momentane Seite sowie deren Verknüpfungen und Medieninhalte anzeigen
el: Προβολή πληροφοριών σχετικά με συνδέσμους και πολυμέσα από την τρέχουσα σελίδα
eu: Bistaratu uneko orrialdearen 'honi buruz', estekak eta multimediaren informazioa
gu: હાલનાં પાના માંથી કડીઓ અને મીડિયા વિશે જાણકારીને દર્શાવો
kn: ಪ್ರಸಕ್ತ ಪುಟದ ಕೊಂಡಿಗಳ ಹಾಗು ಮಾಧ್ಯಮದ ಬಗೆಗಿನ ಮಾಹಿತಿಯನ್ನು ತೋರಿಸು
lv: Rādīt informāciju par saitēm un multimediju no pašreizējās lapas
mr: दुवा व वर्तमान पान पासूनचे मिडीया विषयी माहिती दाखवा
pt: Apresenta informação sobre da página actual, assim como links e media da mesma
ro: Afișează informații despre linkurile și fișierele media din pagina curentă
sl: Prikaz podrobnosti, povezav in večpredstavnostnih datotek na trenutni strani
ta: நடப்பு பக்கத்திலிருந்து இணைப்புகள் மற்றும் ஊடகத்தை பற்றிய விவரங்களை காட்டு
te: ప్రస్తుత పేజీనుండి లింకులు మరియు మాద్యమం గురించిన సమాచారమును ప్రదర్శిస్తుంది
wa: Håyner des informåcions åd fwait des loyéns eyet des medias sol pådje do moumint

source: Page Info
as: পৃষ্ঠা সংক্ৰান্ত তথ্য
bn_in: পেজ সংক্রান্ত তথ্য
de: Seiteninformationen
el: Πληροφορίες σελίδας
eu: Orrialdearen informazioa
gu: પાનાં ની જાણકારી
kn: ಪುಟದ ಮಾಹಿತಿ
lv: Informācija par lapu
ml: താള്‍ വിവരം
mr: पानाची माहिती
or: ପୃଷ୍ଠା ସୂଚନା
pt: Informação da Página
ro: Informații pagină
sl: Podrobnosti strani
ta: பக்க தகவல்
te: పేజీ సమాచారము
wa: Informåcion sol pådje

source: Edit site permissions
as: ছাইট সংক্ৰান্ত অনুমতি সম্পাদনা
bn_in: সাইট সংক্রান্ত অনুমতি সম্পাদনা
de: Seitenrechte bearbeiten
el: Επεξεργασία αδειών πρόσβασης ιστοσελίδας
eu: Editatu gunearen baimenak
gu: સાઇટ પરવાનગીઓમાં ફેરફાર કરો
kn: ತಾಣದ ಅನುಮತಿಗಳನ್ನು ಸಂಪಾದಿಸಿ
lv: Rediģēt vietnes atļaujas
mr: स्थळ परवानगी संपादीत करा
or: ସାଇଟ ଅନୁମତିଗୁଡ଼ିକୁ ସମ୍ପାଦନ କରନ୍ତୁ
pt: Editar permissões do site
ro: Modificare permisiuni site
sl: Urejanje dovoljenj spletišča
ta: தள அனுமதிகளை திருத்தவும்
te: సైటు అనుమతులను సరికూర్చుము

source: Permissions
as: অনুমতি
bn_in: অনুমতি
de: Rechte
el: Δικαιώματα
eu: Baimenak
gu: પરવાનગીઓ
kn: ಅನುಮತಿಗಳು
lv: Atļaujas
ml: ആനുകൂല്യങ്ങള്‍
mr: परवानगी
or: ଅନୁମତି
pt: Permissões
ro: Permisiuni
sl: Dovoljenja
ta: அனுமதிகள்
te: అనుమతులు

source: Drag the page on middle mouse click
as: মাউসেৰ মধ্যবৰ্তী বাটনৰ ক্লিক দ্বাৰা পৃষ্ঠা টেনে আনা হ'ব
de: Seiteninhalt bei Drücken der mittleren Maustaste verschieben
el: Άρπαγμα της σελίδας με το μεσαίο κουμπί του ποντικιού
eu: Arrastatu orrialdea saguaren erdiko botoiarekin klik eginez
gu: મધ્ય માઉસ ક્લિક પર પાનાંને ડ્રેગ કરો
kn: ಮೌಸ್‌ನ ಮಧ್ಯದ ಗುಂಡಿಯನ್ನು ಒತ್ತಿದಾಗ ಪುಟವನ್ನು ಎಳೆಯಿರಿ
lv: Velciet lapu ar peles vidējo klikšķi
mr: मध्य माऊस क्लिक केल्यावर पान ओढा
pt: Arrastar a página com o botão do meio do rato
ro: Derulați pagina cu butonul din mijloc al mausului
sl: Vleka strani ob srednjem miškinem kliku
ta: சுட்டி மைய சொடுக்கில் பக்கத்தை இழுக்கவும்
te: మధ్య మౌస్ నొక్కుతో పేజీను లాగుము

source: Push Scroll
de: Seitenverschiebung per Maustaste
el: Πίεση κύλισης
eu: Korritu saguarekin
gu: સ્ક્રોલ ને દબાવો
kn: ತಳ್ಳು ಚಲನೆ
lv: Piespiešanas ritināšana
mr: Push सक्रोल
pt: Empurrar para Deslocar
ro: Derulare manuală
sl: Pritisk za drsenje
ta: சுருளைத் தள்ளு
te: స్క్రాల్‌ను నెట్టుము

source: Opens an interactive Python console
as: এটা ইন্টাৰেক্টিভ Python কনসোল প্ৰদৰ্শন কৰা হ'ব
el: Ανοίγει μια διαδραστική κονσόλα python
eu: Ireki Python-en kontsola elkarreragilea
gu: અરસપરસ Python કન્સોલ ખોલે છે
mr: परस्पर संवादजोगी Python कन्सोल उघडतो
pt: Abre uma consola Python interactiva

source: Python Console
el: Κονσόλα python
eu: Python-en kontsola
gu: Python કન્સોલ
pt: Consola Python
