Repository: ninetyfivenorth/epiphany-extensions
Catalog: po/*.po
Languages: as, bn_in, de, el, eu, gu, kn, lv, ml, mr, or, pt, ro, sl, ta, te, wa

source: <b>Media In Page</b>
as: <b>পৃষ্ঠাত উপস্থিত মিডিয়া</b>
bn_in: <b>পেজের মধ্যে উপস্থিত মিডিয়া</b>
de: <b>Medien in der Seite</b>
el: <b>Πολυμέσα στη σελίδα</b>
eu: <b>Multimedia orrialdean</b>
gu: <b>પાનાંમાં મીડિયા</b>
kn: <b>ಪುಟದಲ್ಲಿನ ಮಾಧ್ಯಮ</b>
lv: <b>Multimediji lapā</b>
ml: <b>താളിലുള്ള മീഡിയാ</b>
mr: <b>पानातील मिडीया</b>
pt: <b>Media Na Página</b>
ro: <b>Fișiere media în pagină</b>
sl: <b>Večpredstavnostne datoteke na strani</b>
ta: <b>பக்கத்தில் ஊடகம்</b>
te: <b>పేజీనందు మాధ్యమము</b>
wa: <b>Medias el pådje</b>

source: <b>Medium View</b>
as: <b>মধ্যম প্ৰদৰ্শনক্ষেত্ৰ</b>
de: <b>Medienansicht</b>
el: <b>Μεσαία προβολή</b>
eu: <b>Multimediaren ikuspegia</b>
gu: <b>મધ્યમ દ્રશ્ય</b>
kn: <b>ಮಾಧ್ಯಮದ ನೋಟ</b>
lv: <b>Mediju skats</b>
mr: <b>मध्यम अवलोकन</b>
pt: <b>Vista Mediana</b>
ro: <b>Vizualizare medie</b>
sl: <b>Srednji pogled</b>
ta: <b>நடுத்தர பார்வை</b>
te: <b>మధ్యస్థ దర్శనము</b>
wa: <b>Vuwe do media</b>

source: <b>Other Metadata</b>
as: <b>অন্যান্য মিটাডাটা</b>
bn_in: <b>অন্যান্য মিটাডাটা</b>
de: <b>Andere Metadaten</b>
el: <b>Άλλα μεταδεδομένα</b>
eu: <b>Beste metadatuak</b>
gu: <b>બીજા મેટાડેટા</b>
kn: <b>ಇತರೆ ಮೆಟಾಡೇಟ</b>
lv: <b>Citi metadati</b>
ml: <b>മറ്റ് മെറ്റാഡേറ്റ</b>
mr: <b>इतर मेटाडेटा</b>
or: <b>ଅନ୍ୟାନ୍ୟ ଅଧିତଥ୍ୟ</b>
pt: <b>Outros Metadados</b>
ro: <b>Alte metadate</b>
sl: <b>Drugi metapodatki</b>
ta: <b>மற்ற மெட்டாடேட்டா</b>
te: <b>ఇతర మెటాడాటా</b>
wa: <b>Ôtès meta-dnêyes</b>

source: <b>Rendering</b>
as: <b>ৰেন্ডাৰিং</b>
bn_in: <b>রেন্ডারিং</b>
de: <b>Wiedergabe</b>
el: <b>Εμφάνιση</b>
eu: <b>Errendatzea</b>
gu: <b>રેન્ડરીંગ</b>
kn: <b>ರೆಂಡರಿಂಗ್</b>
lv: <b>Attēlošana</b>
ml: <b>റെന്‍ഡറിങ്</b>
mr: <b>रेन्डरींग</b>
or: <b>ଅକ୍ଷରରୂପ ଚିତ୍ରଣ</b>
pt: <b>Renderização</b>
ro: <b>Randare</b>
sl: <b>Izrisovanje</b>
ta: <b>கொடுக்கிறது</b>
te: <b>రెండరింగ్</b>
wa: <b>Rindou</b>

source: <b>Source File</b>
as: <b>উৎস নথিপত্ৰ</b>
bn_in: <b>সোর্স ফাইল</b>
de: <b>Quelldatei</b>
el: <b>Αρχείο πηγαίου κώδικα</b>
eu: <b>Fitxategiaren iturburua</b>
gu: <b>સ્ત્રોત ફાઇલ</b>
kn: <b>ಆಕರ ಕಡತ</b>
lv: <b>Pirmkoda fails</b>
ml: <b>സോഴ്സ് ഫയല്‍</b>
mr: <b>स्त्रोत फाइल</b>
or: <b>ଉତ୍ସ ଫାଇଲ</b>
pt: <b>Ficheiro de Código</b>
ro: <b>Fișier sursă</b>
sl: <b>Izvorna datoteka</b>
ta: <b>மூலக் கோப்பு</b>
te: <b>మూలపు దస్త్రము</b>
wa: <B>Fitchî sourdant</b>

source: <b>Web Page</b>
as: <b>ৱেব পৃষ্ঠা</b>
bn_in: <b>ওয়েব পেজ</b>
de: <b>Internet-Seite</b>
el: <b>Σελίδα διαδικτύου</b>
eu: <b>Web orrialdea</b>
gu: <b>વેબ પાનું</b>
kn: <b>ಜಾಲ ಪುಟ</b>
lv: <b>Tīmekļa lappuse</b>
ml: <b>വെബ് താള്‍</b>
mr: <b>वेब पान</b>
or: <b>ୱେବ ପୃଷ୍ଠା</b>
pt: <b>Página Web</b>
ro: <b>Pagină web</b>
sl: <b>Spletna stran</b>
ta: <b>வெப் பக்கம்</b>
te: <b>వెబ్ పేజీ</b>
wa: <b>Pådje waibe</b>

source: DYNAMIC
de: DYNAMISCH
el: Δυναμικό
eu: DINAMIKOA
lv: DINAMISKS
pt: DINÂMICO
ro: DINAMIC
sl: DINAMIČNO
te: యాత్రికం
wa: DINAMIKE

source: Date:
as: তাৰিখ:
bn_in: তারিখ:
de: Datum:
el: Ημερομηνία:
eu: Data:
gu: તારીખ:
kn: ದಿನಾಂಕ:
lv: Datums:
ml: തീയതി:
mr: दिनांक:
or: ତାରିଖ:
pt: Data:
ro: Dată:
sl: Datum:
ta: தேதி:
te: తేదీ:

source: Description:
as: বিৱৰণ:
bn_in: বিবরণ:
de: Beschreibung:
el: Περιγραφή:
eu: Azalpena:
gu: વર્ણન:
kn: ವಿವರಣೆ:
lv: Apraksts:
ml: വിവരണം:
mr: वर्णन:
or: ବର୍ଣ୍ଣନା:
pt: Descrição:
ro: Descriere:
sl: Opis:
ta: விளக்கம்:
te: వివరణ:
wa: Discrijhaedje:

source: Encoding:
as: এনকোডিং:
bn_in: এনকোডিং:
de: Kodierung:
el: Κωδικοποίηση:
eu: Kodeketa:
gu: એનકોડીંગ:
kn: ಎನ್ಕೋಡಿಂಗ್:
lv: Kodējums:
ml: എന്‍കോഡിങ്:
mr: एनकोडींग:
or: ସଙ୍କେତ:
pt: Codificação:
ro: Codare:
sl: Kodiranje:
ta: குறிமுறை
te: ఎన్కోడింగ్:
wa: Ecôdaedje:

source: Expires:
as: মেয়াদ পূৰ্তী:
bn_in: মেয়াদ পূর্তী:
de: Läuft aus:
el: Λήγει:
eu: Iraungitze-data:
gu: નિવૃત્ત થયેલ છે:
kn: ಕೊನೆಯ ದಿನಾಂಕ:
lv: Derīguma termiņš:
ml: കാലാവധിയുടെ അവസാനം:
mr: वेळ समाप्ती:
or: ସମାପ୍ତ ହୋଇଥାଏ:
pt: Expira:
ro: Expirare:
sl: Preteče:
ta: முடிவுற்றது:
te: కాలముతీరింది:
wa: Espiraedje:

source: Format:
as: বিন্যাস:
bn_in: বিন্যাস:
el: Μορφή:
eu: Formatua:
gu: બંધારણ:
kn: ವಿನ್ಯಾಸ:
lv: Formāts:
ml: മാതൃക:
mr: स्वरूप:
or: ଶୈଳୀ:
pt: Formato:
sl: Oblika:
ta: வடிவம்:
te: ఫార్మాట్:
wa: Cogne:

source: Forms
as: ফৰ্ম
bn_in: ফর্ম
de: Formulare
el: Μορφές
eu: Inprimakiak
gu: ફોર્મો
kn: ಫಾರ್ಮುಗಳು
lv: Formas
ml: ഫോമുകള്‍
mr: फॉर्मस्
or: ଫର୍ମଗୁଡିକ
pt: Formulários
ro: Formulare
sl: Obrazci
ta: படிவங்கள்
te: ఫాంలు
wa: Formulaires

source: General
as: সাধাৰণ
bn_in: সাধারণ
de: Allgemein
el: Γενικά
eu: Orokorra
gu: સામાન્ય
kn: ಸಾಮಾನ್ಯ
lv: Vispārīgi
ml: സാധാരണ
mr: सर्वसाधारण
or: ସାଧାରଣ
pt: Geral
sl: Splošno
ta: பொதுவான
te: సాధారణ
wa: Djenerå

source: Links
as: লিংক
bn_in: লিংক
el: Σύνδεσμοι
eu: Estekak
gu: કડીઓ
kn: ಕೊಂಡಿಗಳು
lv: Saites
ml: ലിങ്കുകള്‍
mr: दुवा
or: ଲିଙ୍କଗୁଡିକ
ro: Linkuri
sl: Povezave
ta: இணைப்புகள்
te: లింకులు
wa: Loyéns

source: Location:
as: অৱস্থান:
bn_in: অবস্থান:
de: Standort:
el: Τοποθεσία:
eu: Helbidea:
gu: સ્થાન:
kn: ಸ್ಥಳ:
lv: Atrašanās vieta:
ml: സ്ഥാനം:
mr: ठिकाण:
or: ଅବସ୍ଥାନ:
pt: Localização:
ro: Locație:
sl: Mesto:
ta: இடம்:
te: స్థానము:
wa: Eplaeçmint:

source: MIME type:
as: MIME-ৰ ধৰন:
bn_in: MIME-র ধরন:
de: MIME-Typ:
el: Τύπος mime:
eu: MIME mota:
gu: MIME પ્રકાર:
kn: MIME ಬಗೆ:
lv: MIME tips:
ml: MIME തരം:
mr: MIME प्रकार:
or: MIME ପ୍ରକାର:
pt: Tipo MIME:
ro: Tip MIME:
sl: Vrsta MIME:
ta: MIME வகை:
te: MIME రకము:
wa: Sôre MIME:

source: Media
as: মিডিয়া
bn_in: মিডিয়া
de: Medien
el: Πολυμέσα
eu: Multimedia
gu: મીડિયા
kn: ಮಾಧ್ಯಮ
lv: Skaņa un video
ml: മീഡിയാ
mr: मिडीया
or: ସଞ୍ଚାର ମାଧ୍ଯମ
sl: Večpredstavnostna datoteka
ta: ஊடகம்
te: మాధ్యమం

source: Metadata
as: মিটাডাটা
bn_in: মিটাডাটা
de: Metadaten
el: Μεταδεδομένα
eu: Metadatuak
gu: મેટાડેટા
kn: ಮೆಟಾಡೇಟ
lv: Metadati
ml: മെറ്റാഡേറ്റാ
mr: मेटाडेटा
or: ମଧ୍ଯତଥ୍ଯ
pt: Metadados
ro: Metadate
sl: Metapodatki
ta: மெட்டாடேட்டா
te: మెటాడాటా
wa: Meta-dnêyes

source: Mode:
as: মোড:
bn_in: মোড:
de: Modus:
el: Κατάσταση:
eu: Modua:
gu: સ્થિતિ:
kn: ಕ್ರಮ:
lv: Režīms:
ml: മോഡ്:
mr: पद्धत:
or: ଶୈଳୀ:
pt: Modo:
ro: Mod:
sl: Način:
ta: முறைமை:
te: రీతి:
wa: Môde:

source: Modified:
as: পৰিবৰ্তনৰ তাৰিখ:
bn_in: পরিবর্তনে তারিখ:
de: Geändert:
el: Τροποποιημένο:
eu: Aldatze-data:
gu: બદલાયેલ છે:
kn: ಮಾರ್ಪಡಿಸಲಾಗಿದ್ದು:
lv: Mainīts:
mr: संपादीत केलेले:
or: ରୂପାନ୍ତରିତ:
pt: Alterado:
ro: Modificat:
sl: Spremenjeno:
ta: மாற்றியமைக்கப்பட்டது:
te: సవరించిన:
wa: Candjî:

source: Page Properties
as: পৃষ্ঠাৰ গুণ
bn_in: পেজের বৈশিষ্ট্য
de: Seiteneinstellungen
el: Ιδιότητες σελίδας
eu: Orrialdearen propietateak
gu: પાનાં ના ગુણધર્મો
kn: ಪುಟದ ಗುಣಲಕ್ಷಣಗಳು
lv: Lapas īpašības
ml: താളിന്റെ ഗുണഗണങ്ങള്‍
mr: पान गुणधर्म
or: ପୃଷ୍ଠା ଗୁଣଧର୍ମ
pt: Propriedades da Página
ro: Proprietăți pagină:
sl: Lastnosti strani
ta: பக்க பண்புகள்
te: పేజీ లక్షణములు
wa: Prôpietés del pådje

source: Referrer:
as: উল্লেখকাৰী:
de: Bezug:
el: Αναφορά:
eu: Erreferentziatuta:
gu: ઉલ્લેખ કરો:
kn: ಶಿಫಾರಿಸು ಮಾಡಿದವರು:
lv: Novirzītājs:
mr: रेफर्र:
or: ଅନୁସରଣ:
pt: Referente:
ro: Referent:
sl: Napotilo:
ta: பரிந்துரையாளர்:
te: సంప్రదింపుదారి:
wa: Redjibleu:

source: Size:
as: মাপ:
bn_in: মাপ:
de: Größe:
el: Μέγεθος:
eu: Tamaina:
gu: માપ:
kn: ಗಾತ್ರ:
lv: Izmērs:
ml: വ്യാപ്തി:
mr: आकार:
or: ଆକାର:
pt: Tamanho:
ro: Mărime:
sl: Velikost:
ta: அளவு:
te: పరిమాణము:
wa: Grandeu:

source: Source:
as: উৎস:
bn_in: উৎস:
de: Quelle:
el: Πηγή:
eu: Iturburua:
gu: સ્ત્રોત:
kn: ಮೂಲ:
lv: Avots:
ml: സോഴ്സ്:
mr: स्त्रोत:
or: ମୂଳ:
pt: Fonte:
ro: Sursă:
sl: Vir:
ta: மூலம்:
te: మూలము:
wa: Sourdant:

source: Title:
as: শিৰোনাম:
bn_in: শিরোনাম:
de: Titel:
el: Τίτλος:
eu: Titulua:
gu: શિર્ષક:
kn: ಶೀರ್ಷಿಕೆ:
lv: Nosaukums:
ml: തലക്കെട്ട്:
mr: शिर्षक:
or: ଶୀର୍ଷକ:
pt: Título:
ro: Titlu:
sl: Naslov:
ta: தலைப்பு:
te: శీర్షిక:
wa: Tite:

source: Type:
as: ধৰন:
bn_in: ধরন:
de: Typ:
el: Τύπος:
eu: Mota:
gu: પ્રકાર:
kn: ಪ್ರಕಾರ:
lv: Tips:
ml: ഏത് തരം:
mr: प्रकार:
or: ପ୍ରକାର:
pt: Tipo:
ro: Tip:
sl: Vrsta:
ta: வகை:
te: రకము:
wa: Sôre:

source: _Save Media As...
as: নতুন ৰূপে মিডিয়া সংৰক্ষণ কৰক...(_S)
bn_in: নতুন রূপে মিডিয়া সংরক্ষণ করুন...(_S)
de: Medieninhalt _speichern unter …
el: Α_ποθήκευση πολυμέσων ως...
eu: Gorde _multimedia honela...
gu: આ રીતે મીડિયાનો સંગ્રહ કરો (_S)...
kn: ಮಾಧ್ಯಮವನ್ನು ಹೀಗೆ ಉಳಿಸು(_S)...
lv: Saglabāt multimediju kā...
ml: മീഡിയ പേരു് മാറ്റി _സൂക്ഷിക്കുക...
mr: मिडीया यानुरूप साठवा (_S)...
pt: _Gravar Media Como...
ro: _Salvează media ca...
sl: _Shrani večpredstavnostno datoteko kot ...
ta: ஊடகமாக சேமி (_S)...
te: మాధ్యమాన్ని యిలా దాయుము... (_S)
wa: _Schaper eyet rlomer l' media...

source: allowed
as: অনুমোদিত
bn_in: অনুমোদিত
de: Erlaubt
el: επιτρέπεται
eu: baimenduta
gu: પરવાનગી આપેલ છે
kn: ಅನುಮತಿಸಲಾದ
lv: atļauts
mr: स्वीकारले
or: ଅନୁମୋଦିତ
pt: permitido
ro: permis
sl: dovoljeno
ta: அனுமதிக்கப்பட்டது
te: అనుమతించిన

source: denied
as: প্ৰত্যাখ্যাত
bn_in: প্রত্যাখ্যাত
de: Verweigert
el: αρνήθηκε
eu: ukatuta
gu: સ્વીકાર કરેલ નથી
kn: ನಿರಾಕರಿಸಲಾದ
lv: aizliegts
mr: नकारले
or: ବାରଣ ହୋଇଛି
pt: negado
ro: refuzat
sl: zavrnjeno
ta: புறக்கணிக்கப்பட்டது
te: తిరస్కరించిన

source: default
as: অবিকল্পিত মান
bn_in: ডিফল্ট মান
de: Vorgabe
el: προεπιλεγμένο
eu: lehenetsia
gu: મૂળભૂત
kn: ಪೂರ್ವನಿಯೋಜಿತ
lv: noklusētais
mr: मुलभूत
or: ପୂର୍ବ ନିର୍ଦ୍ଧାରିତ
pt: por omissão
ro: implicit
sl: privzeto
ta: முன்னிருப்பு
te: అప్రమేయ

source: Domain
as: ডোমেইন
bn_in: ডোমেইন
el: Τομέας
eu: Domeinua
gu: ડોમેઇન
kn: ಕ್ಷೇತ್ರ
lv: Domēns
ml: ഡൊമെയിന്‍
mr: क्षेत्र
or: ପରିସର
pt: Domínio
ro: Domeniu
sl: Domena
ta: செயற்களம்
te: డొమైన్

source: State
as: অৱস্থা
bn_in: অবস্থা
de: Zustand
el: Κατάσταση
eu: Egoera
gu: સ્થિતિ
kn: ಸ್ಥಿತಿ
lv: Stāvoklis
ml: അവസ്ഥ
mr: स्थर
or: ରାଜ୍ଯ
pt: Estado
ro: Stare
sl: Stanje
ta: நிலை
te: స్థితి

source: Site Permissions
as: ছাইট সংক্ৰান্ত অনুমতি
bn_in: সাইট সংক্রান্ত অনুমতি
de: Seitenrechte
el: Άδειες ιστοσελίδας
eu: Gunearen baimenak
gu: સાઇટ પરવાનગીઓ
kn: ತಾಣದ ಅನುಮತಿಗಳು
lv: Vietnes atļaujas
ml: സൈറ്റിനുള്ള ആനുകൂല്യങ്ങള്‍
mr: स्थळ परवानगी
or: ସାଇଟ ଅନୁମତି
pt: Permissões da Página
ro: Permisiuni pagină web
sl: Dovoljenja strani
ta: தள அனுமதிகள்
te: సైటు అనుమతులు

source: Cookies
as: কুকি
bn_in: কুকি
eu: Cookie-ak
gu: કુકીઓ
kn: ಕುಕಿಗಳು
lv: Sīkdatnes
ml: കുക്കികള്‍
mr: कुकीज
or: କୁକିଗୁଡ଼ିକ
ro: Cookie-uri
sl: Piškotki
ta: குக்கீஸ்
te: కుకీలు

source: Images
as: ছবি
bn_in: ছবি
de: Bilder
el: Εικόνες
eu: Irudiak
gu: ઇમેજો
kn: ಚಿತ್ರಗಳು
lv: Attēli
ml: ചിത്രങ്ങള്‍
mr: प्रतिमा
or: ପ୍ରତିଛବି
pt: Imagens
ro: Imagini
sl: Slike
ta: படங்கள்
te: ప్రతిబింబములు

source: Popup Windows
as: প'প-আপ সংযোগক্ষেত্ৰ
bn_in: পপ-আপ উইন্ডো
de: Popup-Fenster
el: Αναδυόμενα παράθυρα
eu: Laster-leihoak
gu: પોપઅપ વિન્ડો
kn: ಪುಟಿಕೆ ವಿಂಡೋಗಳು
lv: Izlecošie logi
ml: പോപ്പപ് ജാലകങ്ങള്‍
mr: पॉपअप खिडकी
or: ପପଅପ ୱିଣ୍ଡୋଗୁଡ଼ିକ
pt: Janelas de Popup
ro: Ferestre „popup”
sl: Pojavna okna
ta: Popup சாளரங்கள்
te: పాపప్ విండోలు

source: Site _Permissions
as: ছাইটৰ অনুমতি (_P)
bn_in: সাইটের অনুমতি (_P)
de: Seiten_rechte
el: Ά_δειες ιστοσελίδας
eu: Gunearen _baimenak
gu: સાઇટ પરવાનગીઓ (_P)
kn: ತಾಣದ ಅನುಮತಿಗಳು(_P)
lv: Vietnes _atļaujas
ml: സൈറ്റിനുള്ള _ആനുകൂല്യങ്ങള്‍
mr: स्थळ परवानगी (_P)
or: ସାଇଟ ଅନୁମତି (_P)
pt: _Permissões da Página
ro: _Permisiuni pagină web
sl: _Dovoljenja spletišč
ta: தள அனுமதிகள் (_P)
te: సైటు అనుమతులు (_P)

source: Manage web site permissions
as: ৱেব ছাইট সংক্ৰান্ত অনুমতি পৰিচালনা কৰক
bn_in: ওয়েব সাইট সংক্রান্ত অনুমতি পরিচালনা করুন
de: Seitenrechte verwalten
el: Διαχείριση αδειών ιστοσελίδας
eu: Kudeatu web gunearen baimenak
gu: વેબસાઇટ પરવાનગીઓ ને સંચાલિત કરો
kn: ಜಾಲ ತಾಣದ ಅನುಮತಿಗಳನ್ನು ನಿರ್ವಹಿಸು
lv: Pārvaldīt tīmekļa vietnes atļaujas
ml: വെബ് സൈറ്റ് ആനുകൂല്യങ്ങള്‍ കൈകാര്യം ചെയ്യുക
mr: संकेत स्थळ परवानगी व्यवस्थापीत करा
or: ୱେବ ସାଇଟ ଅନୁମତିଗୁଡ଼ିକୁ ପରିଚାଳନା କରନ୍ତୁ
pt: Gerir as permissões da página web
ro: Administrare permisiuni pagini web
sl: Upravljanje dovoljenj spletišč
ta: இணையத்தள அனுமதிகளை மேலாண்மை செய்யவும்
te: వెబ్ సైటు అనుమతులను నిర్వహించుము

source: News Feeds Subscription
as: নিউজ ফিড বৰঙনি
de: Abonnierung einer Nachrichtenquelle
el: Συνδρομή σε νέες ροές
eu: Berri-iturrietara harpidetzea
gu: સમાચાર ફીડ ઉમેદવારી
kn: ಸುದ್ದಿ ಫೀಡ್‌ಗಳ ಚಂದಾದಾರಿಕೆ
lv: Ziņu barotņu abonements
ml: ന്യൂസ് ഫീഡ്സ് സംബ്സ്ക്രിപ്ഷന്‍
mr: समाचार फीड सबस्क्रीप्शन
pt: Subscrição de Fontes de Notícias
ro: Abonare fluxuri știri
sl: Naročanje na vire novic
ta: செய்திகள் ஃபீடு சந்தாப்படுத்துதல்
te: వార్తల ఫీడుల చందా

source: Subscribe to this website's news feeds in your favorite news reader
as: আপোনাৰ পছন্দৰ নিউজ পাঠ ব্যৱস্থাৰ মাধ্যমে এই ৱেব-ছাইটৰ নিউজ ফিডত বৰঙনি দিয়ক
de: Abonnieren der Nachrichtenquelle dieser Webseite in Ihrem bevorzugten News-Reader
el: Συνδρομή στις νέες ροές αυτής της ιστοσελίδας στον αγαπημένο σας αναγνώστη νέων ροών
eu: Harpidetu web gune honetako berri-iturrira zure berri-irakurle gogokoenean
gu: તમારા પસંદીદા સમાચાર રીડરમાં આ વેબસાઇટનાં સમાચાર ફીડોની ઉમેદવારી કરો
kn: ನಿಮ್ಮ ಅಚ್ಚುಮೆಚ್ಚಿನ ಸುದ್ದಿ ಓದುಗದಲ್ಲಿ(ನ್ಯೂಸ್ ರೀಡರ್) ಈ ಜಾಲತಾಣದ ಸುದ್ದಿ ಫೀಡ್‌ಗಳಿಗೆ ಚಂದಾದಾರನಾಗಿಸು
lv: Abonējiet šīs vietnes ziņu barotni savā iecienītajā ziņu lasītājā
mr: तुमच्या पसंतीच्या समाचार वाचक मध्ये या संकेतस्थळावरील समाचार फीड करीता सबस्क्राइब व्हा
pt: Subscrever a fonte de notícias desta página no seu leitor preferido
ro: Abonare la fluxurile de știri ale acestei pagini folosind aplicația asociată preferată
sl: Naročanje na vire novic tega spletišča v vašem najljubšem bralniku novic
ta: இந்த இணைய தள செய்தி ஊட்டத்திற்கு உங்கள் பிடித்தமான செய்தி வாசிப்பாளரை சந்தாப்படுத்து
te: మీ అభీష్ట వార్తా చదువరినందు ఈ వెబ్‌సైటు యొక్క వార్తా ఫీడులకు చందాతీసుకొనుము

source: _Subscribe to this feed
as: চিহ্নিত ফিডত বৰঙনি দিয়ক (_S)
de: Diese Nachrichtenquelle ab_onnieren
el: Συν_δρομή σε αυτή τη ροή
eu: _Harpidetu iturri honetara
gu: આ ફીડ માટે ઉમેદવારી કરો (_S)
kn: ಈ ಫೀಡ್‌ಗೆ ಚಂದಾದಾರನಾಗಿಸು(_S)
lv: _Abonēt šo barotni
ml: ഈ ഫീഡില്‍ _അംഗമാകുക
mr: या फीड करीता सबस्क्राइब व्हा (_S)
pt: _Subscrever esta fonte
ro: Abonare la ace_st flux
sl: _Naročanje na ta vir
ta: இந்த ஃபீடை சந்தாப்படுத்தவும் (_S)
te: ఈ ఫీడుకు చందాతీసుకొనుము (_S)

source: Subscribe to this feed in your favorite news reader
as: আপোনাৰ পছন্দৰ নিউজ পাঠ ব্যৱস্থাৰ মাধ্যমে এই ফিডত বৰঙনি দিয়ক
de: Diese Nachrichtenquelle in Ihrem bevorzugten News-Reader abonnieren
el: Συνδρομή σε αυτή τη ροή με τον αγαπημένο σας αναγνώστη νέων
eu: Harpidetu berri-iturri honetara zure berri-irakurle gogokoenean
gu: તમારા પસંદીદા સમાચાર રીડરમાં આ ફીડની ઉમેદવારી કરો
kn: ನಿಮ್ಮ ಅಚ್ಚುಮೆಚ್ಚಿನ ಸುದ್ದಿ ಓದುಗದಲ್ಲಿ(ನ್ಯೂಸ್ ರೀಡರ್) ಈ ಫೀಡ್‌ಗೆ ಚಂದಾದಾರನಾಗಿಸು
lv: Abonējiet šo ziņu barotni savā iecienītajā ziņu lasītājā
mr: तुमच्या पसंतीच्या समाचार वाचक मध्ये या फीड करीता सबस्क्राइब व्हा
pt: Subscrever esta fonte no seu leitor preferido
ro: Abonare la acest flux folosind aplicația asociată preferată
sl: Naročanje na ta vir v vašem najljubšem bralniku novic
ta: இந்த ஊட்டத்தை உங்களுக்கு பிடித்த செய்தி வாசிப்பாளருக்கு சந்தாப்படுத்து
te: మీ అభీష్ట వార్తా చదువరి నందు ఈ ఫీడుకు చందా తీసుకొనుము

source: Subscribe to site's news feed
as: ছাইটৰ নিউজ ফিডত বৰঙনি দিয়ক
de: Nachrichtenquelle der Webseite abonnieren
el: Συνδρομή στη ροή νέων της ιστοσελίδας
eu: Harpidetu web gunearen berri-iturrira
gu: સાઇટનાં સમાચાર ફીડમાં ઉમેદવારી કરો
kn: ತಾಣದ ಸುದ್ದಿ ಫೀಡ್‌ಗೆ ಚಂದಾದಾರನಾಗಿಸು
lv: Abonēt vietnes ziņu barotni
ml: സൈറ്റിന്റെ വാര്‍ത്തകളുടെ ഫീഡില്‍ അംഗമാകുക
mr: स्थळाच्या समाचार फीड करीता सबस्क्राइब व्हा
pt: Subscrever a fonte de notícias da página
ro: Abonare la fluxurile de știri ale acestei pagini
sl: Naročanje na vir novic strani
ta: தளங்களின் செய்தி ஃபீடை சந்தாபடுத்து
te: సైటుయొక్క వార్తా ఫీడునకు చందా తీసుకొనుము

source: <b><i>Unable to contact the feed reader, is it running ?</i></b>
as: <b><i>ফিড পাঠ ব্যৱস্থাৰ সৈতে সংযোগ স্থাপন কৰিবলৈ ব্যৰ্থ, এইটো বৰ্তমানে চলিছে ?</i></b>
de: <b><i>Kontaktaufnahme zum Feed-Reader fehlgeschlagen. Ist der Reader gestartet?</i></b>
el: <b><i>Ήταν αδύνατη η σύνδεση με τον αναγνώστη ροών, εκτελείται;</i></b>
eu: <b><i>Ezin izan da berri-irakurlearekin kontaktatu, exekutatzen ari da?</i></b>
gu: <b><i>ફીડ રીડરને સંપર્ક કરવામાં અસમર્થ, તે ચાલી રહ્યુ છે?</i></b>
kn: <b><i>ಫೀಡ್‌ ಓದುಗನೊಂದಿಗೆ ಸಂಪರ್ಕಸಾಧಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ, ಇದು ಚಾಲನೆಯಲ್ಲಿದೆಯೆ ?</i></b>
lv: <b><i>Nevar sazināties ar lasītāju, vai tas ir palaists?</i></b>
mr: <b><i>फीड वाचकशी संपर्क साधण्यास अपयशी, ते कार्यरत आहे का ?</i></b>
pt: <b><i>Não é possível entrar em contacto com o leitor de fontes, este encontra-se em execução ?</i></b>
ro: <b><i>Nu s-a putut contacta aplicația asociată, sigur e pornită?</i></b>
sl: <b><i>Ni mogoče vzpostaviti stika z bralnikom virov, ali teče?</i></b>
ta: <b><i>ஃபீடு வாசிப்பாளரை தொடர்பு கொள்ள முடியவில்லை, அது இயக்கத்தில் உள்ளதா ?</i></b>
te: <b><i>ఫీడు చదువరిని సంప్రదించలేక పోయింది, అది నడుచుచున్నదా ?</i></b>

source: Retry
as: পুনঃপ্ৰচেষ্টা
bn_in: পুনঃপ্রচেষ্টা
de: Wiederholen
el: Επανάληψη προσπάθειας
eu: Saiatu berriro
gu: ફરી પ્રયત્ન કરો
kn: ಮರಳಿ ಪ್ರಯತ್ನಿಸು
lv: Mēģināt vēlreiz
ml: വീണ്ടും ശ്രമിക്കുക
mr: पुन्हा प्रयत्न करा
or: ପୁନଃପ୍ରଚେଷ୍ଟା କରନ୍ତୁ
pt: Tentar novamente
ro: Reîncearcă
sl: Poskusi ponovno
ta: மறுமுயற்சி
te: తిరిగిప్రయత్నించుము

source: _Copy Feed Address
as: ফিডৰ ঠিকনা নকল কৰক (_C)
bn_in: ফিডের ঠিকানা কপি করুন (_C)
de: _Adresse der Nachrichtenquelle kopieren
el: Α_ντιγραφή διεύθυνσης ροών
eu: _Kopiatu iturrien helbideak
gu: ફીડ સરનામાંની નકલ કરો (_C)
kn: ಫೀಡ್ ವಿಳಾಸವನ್ನು ಕಾಪಿ ಮಾಡು(_C)
lv: _Kopēt barotnes adresi
ml: ഫീഡ് വിലാസം _പകര്‍ത്തുക
mr: फीड पत्त्याचे प्रत बनवा (_C)
or: ଫିଡ ଠିକଣାକୁ ନକଲ କରନ୍ତୁ (_C)
pt: _Copiar Endereço da Fonte
ro: _Copiază adresa fluxului
sl: Kopiraj _naslov vira
ta: ஃபீடு முகவரியை நகலெடு (_C)
te: ఫీడు చిరునామాను నకలుతీయుము (_c)

source: Subscribe
as: বৰঙনি দিয়ক
bn_in: সাবস্ক্রাইব করুন
de: Abonnieren
el: Συνδρομή
eu: Harpidetu
gu: ઉમેદવાર બનો
kn: ಚಂದಾದಾರನಾಗಿಸು
lv: Abonēt
ml: അംഗമാകുക
mr: सबस्क्राइब
or: କିଣନ୍ତୁ
pt: Subscrever
ro: Abonare
sl: Naročilo
ta: சந்தாப்படுத்தல்
te: చందా తీసుకొనుము

source: <b>Select Interesting Feeds</b>
as: <b>আকৰ্ষক ফিডসমূহ নিৰ্বাচন কৰক</b>
de: <b>Interessierende Nachrichtenquellen auswählen</b>
el: <b>Επιλογή ενδιαφέρουσων ροών</b>
eu: <b>Hautatu iturri interesgarriak</b>
gu: <b>રસપ્રદ ફીડોને પસંદ કરો</b>
kn: <b>ಕುತೂಹಲಕರವಾದ ಫೀಡ್‌ಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡು</b>
lv: <b>Izvelieties interesantas barotnes</b>
mr: <b>विच्छेदन फीड नीवडा</b>
or: <b>ଚିତାକର୍ଷକ ଫିଡଗୁଡ଼ିକୁ ବାଛନ୍ତୁ</b>
pt: <b>Seleccionar Fontes com Interesse</b>
ro: <b>Alegeți fluxurile interesante</b>
sl: <b>Izbor zanimivih virov</b>
ta: <b>ஆர்வமான ஃபீடுகளை தேர்ந்தெடுக்கவும்</b>
te: <b>అభీష్ట ఫీడులను యెంపికచేసుకొనుము</b>

source: News Feed Subscription
as: নিউজ ফিড বৰঙনি
de: Nachrichtenquellen-Abonnierung
el: Συνδρομή νέων ροών
eu: Berri-iturrira harpidetzea
gu: સમાચાર ફીડ ઉમેદવારી
kn: ಸುದ್ದಿ ಫೀಡ್‌ನ ಚಂದಾದಾರಿಕೆ
lv: Ziņu barotnes abonements
ml: ന്യൂസ് ഫീഡ് സബ്സ്ക്രിപ്ഷന്‍
mr: समाचार फीड सबस्क्रीप्शन
pt: Nova Subscrição de Fonte
ro: Abonare la fluxul de știri
sl: Naročanje na vir novic
ta: செய்திகள் ஃபீடு சந்தாப்படுத்தல்
te: వార్తా ఫీడ్ చందా

source: _Subscribe
as: বৰঙনি দিয়ক (_S)
bn_in: সাবস্ক্রাইব করুন (_S)
de: Ab_onnieren
el: Συν_δρομή
eu: _Harpidetu
gu: ઉમેદવાર બનો (_S)
kn: ಚಂದಾದಾರನಾಗಿಸು(_S)
lv: _Abonēt
ml: _അംഗത്വം നേടുക
mr: सबस्क्राइब (_S)
or: ବ୍ଯବହାର କରନ୍ତୁ (_S)
pt: _Subscrever
ro: _Abonare
sl: _Naročanje
ta: சந்தாப்படுத்து (_S)
te: చందా తీసుకొనుము (_S)

source: Render the page without using a style
as: বিন্যাস নোহোৱা পৃষ্ঠা ৰেন্ডাৰ কৰা হ'ব
bn_in: বিন্যাস বিনা পেজ রেন্ডার করা হবে
de: Die Seite stillos anzeigen
el: Εμφάνιση της σελίδας χωρίς χρήση στυλ
eu: Errendatu orrialdea estilorik erabili gabe
gu: શૈલીને વાપર્યા વગર પાનાંને રેન્ડર કરો
kn: ಒಂದು ಶೈಲಿಯನ್ನು ಬಳಸಿಕೊಂಡು ಪುಟವನ್ನು ರೆಂಡರ್ ಮಾಡು
lv: Attēlot lapu, neizmantojot stilus
mr: शैली विना पान प्रदर्शित करा
pt: Processar a página sem utilizar um estilo
ro: Afișează pagina fără a folosi vreun stil
sl: Izris strani brez uporabe sloga
ta: ஒரு பாணியையும் பயன்படுத்தாமல் ஒரு பக்கத்தை கொடுக்கவும்
te: శైలిని వుపయోగించకుండా పేజీను రెండర్ చేయుము
wa: Håyner l' pådje sins eployî on stîle

source: Render the page using the default style
as: অবিকল্পিত বিন্যাস সহযোগে পৃষ্ঠা ৰেন্ডাৰ কৰা হ'ব
bn_in: ডিফল্ট বিন্যাস সহযোগে পেজ রেন্ডার করা হবে
de: Die Seite unter Verwendung des Vorgabestils anzeigen
el: Εμφάνιση της σελίδας χρησιμοποιώντας το προεπιλεγμένο στυλ
eu: Errendatu orrialdea estilo lehenetsia erabiliz
gu: મૂળભૂત શૈલીને વાપર્યા વગર પાનાંને રેન્ડર કરો
kn: ಪೂರ್ವನಿಯೋಜಿತ ಶೈಲಿಯನ್ನು ಬಳಸಿಕೊಂಡು ಪುಟವನ್ನು ರೆಂಡರ್ ಮಾಡು
lv: Attēlot lapu, izmantojot noklusēto stilu
mr: मुलभूत शैली विना पान प्रदर्शित करा
pt: Processar a página utilizando o estilo por omissão
ro: Afișează pagina folosind stilul implicit
sl: Izbris strani z uporabo privzetega sloga
ta: முன்னிருப்பு பாணியை பயன்படுத்தி பக்கத்தை கொடுக்கவும்
te: అప్రమేయ శైలిని వుపయోగించి పేజీను రెండర్ చేయుము
wa: Håyner l' pådje tot-z eployant li prémetou stîle

source: Render the page using the “%s” style
as: “%s” অবিকল্পিত বিন্যাস সহযোগে পৃষ্ঠা ৰেন্ডাৰ কৰা হ'ব
bn_in: “%s” ডিফল্ট বিন্যাস সহযোগে পেজ রেন্ডার করা হবে
de: Die Seite unter Verwendung des Stils »%s« anzeigen
el: Εμφάνιση της σελίδας χρησιμοποιώντας το στυλ “%s”
eu: Errendatu orrialdea '%s' estiloa erabiliz
gu: “%s” શૈલીને વાપર્યા વગર પાનાંને રેન્ડર કરો
kn: “%s” ಶೈಲಿಯನ್ನು ಬಳಸಿಕೊಂಡು ಪುಟವನ್ನು ರೆಂಡರ್ ಮಾಡು
lv: Attēlot lapu, izmantojot stilu “%s”
mr: मुलभूत “%s” शैली विना पान प्रदर्शित करा
pt: Processar a página utilizando o estilo “%s”
ro: Afișează pagina folosind stilul „%s”
sl: Izris strani z uporabo sloga “%s”
ta: “%s” பாணியை பயன்படுத்தி ஒரு பக்கத்தை கொடுக்கவும்
te: “%s” శైలిని వుపయోగించి పేజీను రెండర్ చేయుము

source: St_yle
as: বিন্যাস (_y)
bn_in: বিন্যাস (_y)
de: S_til
el: _Στυλ
eu: E_stiloa
gu: શૈલી (_y)
kn: ಶೈಲಿ(_y)
lv: Sti_ls
ml: _രീതി
mr: शैली (_y)
or: ଠା_ଣୀ
pt: _Estilo
ro: St_il
sl: S_log
ta: பாணி (_y)
te: శైలి (_y)
wa: Estî_le

source: Select a different style for this page
as: এই পৃষ্ঠাৰ বাবে এটা ভিন্ন বিন্যাস নিৰ্বাচন কৰক
de: Einen anderen Stil für diese Seite auswählen
el: Επιλέξτε ένα διαφορετικό στυλ για αυτήν τη σελίδα
eu: Hautatu beste estiloa orrialde honentzako
gu: આ પાનાં માટે વિવિધ શૈલી ને પસંદ કરો
kn: ಈ ಪುಟಕ್ಕಾಗಿ ಬೇರೊಂದು ಶೈಲಿಯನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
lv: Šai lapai izvēlēties citu stilu
mr: या पान करीता वेगळी शैली नीवडा
pt: Seleccionar um estilo alternativo para esta página
ro: Alegeți un stil diferit pentru această pagină
sl: Izbor drugega sloga za to stran
ta: இந்த பக்கத்திற்கு ஒரு வேறுபட்ட பாணியை தேர்ந்தெடுக்கவும்
te: ఈ పేజీ కొరకు విభిన్న శైలిని యెంపికచేయుము
wa: Tchoezi on stîle diferin po cisse pådje chal

source: Default
as: অবিকল্পিত মান
bn_in: ডিফল্ট মান
de: Vorgabe
el: Προεπιλεγμένο
eu: Lehenetsia
gu: મૂળભૂત
kn: ಪೂರ್ವನಿಯೋಜಿತ
lv: Noklusētais
ml: സ്വതവേയുള്ള
mr: मुलभूत
or: ପୂର୍ବ ନିର୍ଦ୍ଧାରିତ
pt: Por Omissão
ro: Implicit
sl: Privzeto
ta: முன்னிருப்பு
te: అప్రమేయ
wa: Prémetou

source: None
as: শূণ্য
bn_in: শূণ্য
de: Keiner
el: Κανένα
eu: Bat ere ez
gu: કંઇ નહિં
kn: ಯಾವುದೂ ಇಲ್ಲ
lv: Nekas
ml: ഒന്നുമില്ല
mr: काहिच नाही
or: କିଛି ନୁହେଁ
pt: Nenhum
ro: Nimic
sl: Brez
ta: ஒன்றுமில்லாத
te: ఏదీకాదు
wa: Nouk

source: No Sidebars installed
as: কোনো চাইড-বাৰ সংস্থাপন কৰা নহয়
bn_in: কোনো সাইড-বার ইনস্টল করা হয়নি
el: Δεν εγκαταστάθηκαν πλευρικές στήλες
eu: Ez dago albo-panelik instalatuta
gu: બાજુપટ્ટીઓ સ્થાપિત થયેલ નથી
kn: ಯಾವುದೆ ಬದಿಪಟ್ಟಿಕೆಯನ್ನು ಅನುಸ್ಥಾಪಿಸಲಾಗಿಲ್ಲ
ml: സൈഡ്ബാറുകള്‍ ഇന്‍സ്റ്റോള്‍ ചെയ്തിട്ടില്ല
mr: बाजूचीपट्टी प्रतिष्ठापीत नाही
or: କୌଣସି ପାର୍ଶ୍ୱପଟି ସ୍ଥାପନ ହୋଇନାହିଁ
pt: Nenhuma Barra Lateral instalada
ro: Nu există bare laterale instalate
ta: பக்கப்பட்டடைகள் நிறுவப்படவில்லை
te: ఎటువంటి ప్రక్కపట్టీలు సంస్థాపించబడిలేవు
wa: Nole bår di costé d' astalêye

source: _Sidebar
as: চাইড-বাৰ (_S)
bn_in: সাইড-বার (_S)
el: Π_λευρική στήλη
eu: _Albo-panela
gu: બાજુપટ્ટી (_S)
kn: ಬದಿಯ ಪಟ್ಟಿ(_S)
ml: _സൈഡ്ബാര്‍
mr: बाजूचीपट्टी (_S)
or: ପାର୍ଶ୍ବ ପଟି (_S)
pt: _Barra Lateral
ro: Bară _laterală
ta: பக்கபட்டை (_S)
te: ప్రక్కపట్టీ (_S)
wa: Bår di _costé
