Repository: ninetyfivenorth/epiphany-extensions
Catalog: po/*.po
Languages: as, bn_in, de, el, eu, gu, kn, lv, ml, mr, or, pt, ro, sl, ta, te, wa

source: <span weight="bold">Applies to</span>
as: <span weight="bold">ইয়াত প্ৰযোজ্য</span>
de: <span weight="bold">Gilt für</span>
el: <span weight="bold">Εφαρμόζεται σε</span>
eu: <span weight="bold">Aplikatu honi</span>
gu: <span weight="bold">માં લાગુ કરો</span>
kn: <span weight="bold">ಇದಕ್ಕೆ ಅನ್ವಯಿಸುತ್ತದೆ</span>
lv: <span weight="bold">Attiecas uz</span>
ml: <span weight="bold">ഇതു് ബാധകമാകുന്നവ</span>
mr: <span weight="bold">करीता लागू होते</span>
or: <span weight="bold">ରେ ପ୍ରୟୋଗ କରାଯାଏ</span>
pt: <span weight="bold">Aplica-se a</span>>
ro: <span weight="bold">Se aplică la</span>
sl: <span weight="bold">Uporabno na</span>
ta: <span weight="bold">இதற்கு செயல்படுத்து</span>
te: <span weight="bold">ఆపాదించబడతుంది</span>
wa: <span weight="bold">S' aplike a</span>

source: <span weight="bold">General</span>
as: <span weight="bold">সাধাৰণ</span>
bn_in: <span weight="bold">সাধারণ</span>
de: <span weight="bold">Allgemein</span>
el: <span weight="bold">Γενικά</span>
eu: <span weight="bold">Orokorra</span>
gu: <span weight="bold">સામાન્ય</span>
kn: <span weight="bold">ಸಾಮಾನ್ಯ</span>
lv: <span weight="bold">Vispārīgi</span>
ml: <span weight="bold">സാധാരണ</span>
mr: <span weight="bold">सर्वसाधारण</span>
or: <span weight="bold">ସାଧାରଣ</span>
pt: <span weight="bold">Geral</span>
ro: <span weight="bold">Generale</span>
sl: <span weight="bold">Splošno</span>
ta: <span weight="bold">பொது</span>
te: <span weight="bold">సాదారణ</span>
wa: <span weight="bold">Djenerå</span>

source: If this option is enabled, the action will be included in the popup menu of images.
as: এই বিকল্পটো সক্ৰিয় কৰিলে ছবিৰ সৈতে প্ৰদৰ্শিত প'প-আপ তালিকাত এই কাম অন্তৰ্ভুক্ত কৰা হ'ব ।
bn_in: এই বিকল্পটি সক্রিয় করা হলে ছবির সাথে প্রদর্শিত পপ-আপ মেনুর মধ্যে এই কর্ম অন্তর্ভুক্ত করা হবে।
el: Αν αυτή η επιλογή είναι ενεργοποιημένη, η ενέργεια θα συμπεριληφθεί στο αναδυόμενο μενού εικόνων.
eu: Aukera hau gaitzen bada, ekintza irudien laster-menuan txertatuko da.
gu: જો આ વિકલ્પ ને સક્રિય કરો તો, ક્રિયા એ ઇમેજોનાં પોપઅપ મેનુ માં સમાવેલ હશે.
kn: ಈ ಆಯ್ಕೆಯನ್ನು ಶಕ್ತಗೊಳಿಸಿದಲ್ಲಿ, ಚಿತ್ರಗಳ ಪುಟಿಕೆ ಮೆನುವಿನಲ್ಲಿ ಈ ಕ್ರಿಯೆಯನ್ನು ಸೇರಿಸಲಾಗುತ್ತದೆ.
ml: ഈ ഉപാധി സജ്ജമെങ്കില്‍, ചിത്രങ്ങളുടെ പോപ്പപ് മെനുവില്‍ പ്രവര്‍ത്തി ഉള്‍പ്പെടുത്തുന്നു.
mr: या पर्याय कार्यान्वीत असल्यास, कृती प्रतिमाच्या पॉपअप मेन्यू मध्ये समावेष केले जाईल.
pt: Se esta opção for activada, a acção será incluída no menu de diálogo de imagens.
ro: Dacă această opțiune este activă, acțiunea va fi inclusă în meniul pentru imagini.
ta: இந்த விருப்பம் செயல்படுத்தப்பட்டால், இந்த செயல் பாப்பப் மெனுவின் படத்தில் சேர்க்கப்படும்.
te: ఈ ఐచ్చికం చేతనమైవుంటే, ప్రతిబింబముల యొక్క పాపప్ మెనూనందు ఆ చర్య చేర్చబడుతుంది.
wa: Si cisse tchuze ci est metowe, l' accion serè dins li spitant menu des imådjes.

source: If this option is enabled, the action will be included in the popup menu of links and pages.
as: এই বিকল্পটো সক্ৰিয় কৰিলে লিংক আৰু পৃষ্ঠাৰ সৈতে প্ৰদৰ্শিত প'প-আপ তালিকাত এই কাম অন্তৰ্ভুক্ত কৰা হ'ব ।
bn_in: এই বিকল্পটি সক্রিয় করা হলে লিংক ও পেজের সাথে প্রদর্শিত পপ-আপ মেনুর মধ্যে এই কর্ম অন্তর্ভুক্ত করা হবে।
el: Αν αυτή η επιλογή είναι ενεργοποιημένη, η ενέργεια θα συμπεριληφθεί στο αναδυόμενο μενού των συνδέσμων και των σελίδων.
eu: Aukera hau gaitzen bada, ekintza esteken eta orrialdeen laster-menuan txertatuko da.
gu: જો વિકલ્પ સક્રિય થયેલ હોય તો, ક્રિયા એ કડીઓ અને પાનાંઓ ની પોપઅપ મેનુ માં સમાવેલ હશે.
kn: ಈ ಆಯ್ಕೆಯನ್ನು ಶಕ್ತಗೊಳಿಸಿದಲ್ಲಿ, ಕೊಂಡಿಗಳ ಹಾಗು ಪುಟಗಳ ಪುಟಿಕೆ ಮೆನುವಿನಲ್ಲಿ ಈ ಕ್ರಿಯೆಯನ್ನು ಸೇರಿಸಲಾಗುತ್ತದೆ.
ml: ഈ ഉപാധി സജ്ജമെങ്കില്‍, ലിങ്കുകളുടേയും താളുകളുടേയും പോപ്പപ് മെനുവില്‍ പ്രവര്‍ത്തി ഉള്‍പ്പെടുത്തുന്നു
mr: या पर्याय कार्यान्वीत असल्यास, कृती लिंक व पाने यांच्या पॉपअप मेन्यू मध्ये समावेष केले जाईल.
pt: Se esta opção for activada, a acção será incluída no menu de diálogo de links e páginas.
ro: Dacă această opțiune este activă, acțiunea va fi inclusă în meniul de legături și pagini.
ta: இந்த விருப்பம் செயல்படுத்தப்பட்டால், செயல் பாப்பப் மெனுவின் இணைப்புகள் மற்றும் பக்கங்களில் சேர்க்கப்படும்.
te: ఈ ఐచ్చికము చేతనమైవుంటే, లింకులు మరియు పేజీల పాపప్ మెనూనందు ఈ చర్య చేర్చబడుతుంది
wa: Si cisse tchuze ci est metowe, l' accion serè dins li spitant menu des hårdêyes et des pådjes.

source: The action description.
as: কামৰ বিৱৰণ ।
bn_in: কর্মের বিবরণ।
el: Η περιγραφή ενεργειών.
eu: Ekintzaren azalpena.
gu: ક્રિયાનું વર્ણન.
kn: ಕ್ರಿಯೆಯ ವಿವರಣೆ.
ml: പ്രവര്‍ത്തനത്തിനുള്ള വിവരണം.
mr: कृतीचे वर्णन.
or: କାର୍ଯ୍ୟ ବର୍ଣ୍ଣନା।
pt: A descrição da acção.
ro: Descrierea acțiunii.
ta: இந்த செயலின் விளக்கம்.
te: చర్యా విశదీకరణ.
wa: Li discrijhaedje id l' accion.

source: The action name. If a character is preceded by an underscore, that character will be used as the access key for the menu item.
as: কামৰ নাম । কোনো অক্ষৰৰ আগত আন্ডাৰ-স্কোৰ চিহ্ন প্ৰদৰ্শন কৰিলে, সংশ্লিষ্ট অক্ষৰটো এই তালিকাৰ বস্তুৰ এক্সেচ-কি ৰূপে ব্যৱহাৰ কৰা হ'ব ।
bn_in: কর্মের নাম। কোনো অক্ষরের পূর্বে আন্ডার-স্কোর চিহ্ন প্রদর্শন করা হলে, সংশ্লিষ্ট অক্ষরটি ঐ মেনুর বস্তুর অ্যাকসেস-কি রূপে ব্যবহার করা হবে।
el: Το όνομα της ενέργειας. Αν ένας χαρακτήρας έχει μπροστά του το σύμβολο της κάτω παύλας, αυτός ο χαρακτήρας θα χρησιμοποιείται σαν το κλειδί πρόσβασης για το αντικείμενο του μενού.
eu: Ekintzaren izena. Azpimarra bat karaktere baten aurretik egonez gero, karaktere hori laster-tekla gisa erabiliko da menuaren elementuarentzako.
gu: ક્રિયા નામ. જો અક્ષર અધોરેખા દ્દારા આગળ છે, કે જે અક્ષર એ મેનુ વસ્તુ માટે પ્રવેશ કી તરીકે વપરાયેલ હશે.
kn: ಕ್ರಿಯೆಯ ಹೆಸರು. ಅಡಿಗೆರೆಯ ಮೊದಲು ಒಂದು ಅಕ್ಷರವಿದ್ದಲ್ಲಿ ಆ ಕೀಲಿಯನ್ನು ಮೆನು ಅಂಶದ ನಿಲುಕಣಾ ಕೀಲಿಯಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ.
ml: പ്രവര്‍ത്തനത്തിനുള്ള വിവരണം. അക്ഷരത്തിനു് മുമ്പ്, ഒരു അണ്ടര്‍സ്കോര്‍ ചിഹ്നമുണ്ടെങ്കില്‍, മെനു വസ്തുവിനുള്ള ആക്സസ് കീ ആയി ആ അക്ഷരം ഉപയോഗിക്കപ്പെടുന്നു.
mr: कृतीचे नाव. अक्षर underscore द्वारे पूर्व निश्चित आढळल्यास, त्या अक्षराला मेन्यू घटक करीता प्रवेश कि नुरूप वापरले जाईल.
pt: O nome da acção. Se um carácter é precedido por um underscore, esse carácter irá ser utilizado como tecla de acesso para o item de menu.
ro: Numele acțiunii. Dacă un caracter din nume este precedat de o „linie jos”, acel caracter va fi folosit drept scurtătură pentru intrarea din meniu.
ta: இந்த செயல் பெயர். ஒரு எழுத்து அடிக்கோடிப்பட்டால் அந்த எழுத்து மெனுவின் அணுகல் விசையாக பயன்படுத்தப்படும்.
te: చర్య నామము. ఒక అక్షరం ముందు అండర్‌స్కోర్ వుంటే, ఆ అక్షరము మెనూ అంశమునకు యాక్సిస్ కీవలె వుపయోగించబడుతుంది.
wa: Li no d' l' accin. S' i gn a on sene sorlignî pa dvant ene lete, ele serè defineye come tape-rascourit po l' intrêye do menu.

source: The command to execute when the action is activated. The URL of the link, image or page will be appended to the command.
as: কাম সক্ৰিয় কৰিলে, সঞ্চালনযোগ্য আদেশ । লিংক, ছবি অথবা পৃষ্ঠাৰ URL, আদেশৰ সৈতে সংযোজন কৰা হ'ব ।
bn_in: কর্ম সক্রিয় করা হলে, সঞ্চালনযোগ্য কমান্ড। লিংক, ছবি অথবা পৃষ্ঠার URL, কমান্ডের সাথে সংযোজন করা হবে।
el: Η εντολή προς εκτέλεση όταν η ενέργεια είναι ενεργοποιημένη. Η ιστοσελίδα του συνδέσμου, εικόνα ή σελίδα θα προστεθεί στην εντολή.
eu: Exekutatuko den komandoa ekintza aktibatzean. Estekaren, irudiaren edo orrialdearen URLa erantsiko zaio komandoari.
gu: ચાલુ કરવા માટે આદેશ જ્યારે ક્રિયા સક્રિય થયેલ હોય. કડીની URL, ઇમેજ અથવા પાનું એ આદેશ સાથે જોડાયેલ હશે.
kn: ಕ್ರಿಯೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿದಾಗ ಕಾರ್ಯಗತಗೊಳಿಸಬೇಕಿರುವ ಆಜ್ಞೆ. ಕೊಂಡಿಯ, ಚಿತ್ರದ ಅಥವ ಪುಟದ URL ಅನ್ನು ಆಜ್ಞೆಯೊಂದಿಗೆ ಸೇರಿಸಲಾಗುತ್ತದೆ.
ml: പ്രവര്‍ത്തനം സജീവമാക്കുമ്പോള്‍ നടപ്പിലാക്കേണ്ട കമാന്‍ഡ്. ലിങ്കിനുള്ള യുആര്‍എല്‍, ചിത്രം അല്ലെങ്കില്‍ താള്‍ കമാന്‍ഡിലേക്ക് ചേര്‍ക്കുന്നു.
mr: कृती सक्रीय केल्यावर कार्यान्वीत करण्याजोगी आदेश. लिंकचे URL, प्रतिमा किंवा पान आदेश करीता जोडले जाईल.
pt: O comando a ser executado quando a acção é activada. O URL do link, imagem ou página será anexada ao comando.
ro: Comanda ce va fi executată la activarea acțiunii. URL-ul legăturii, imaginea sau pagina vor fi concatenate comenzii.
ta: ஒரு செயலை செயல்படுத்தும் போது கட்டளையை இயக்கவும். இணைய முகவரி இணைப்பு, படம் அல்லது பக்கம் கட்டளையில் சேர்க்கப்படும்.
te: చర్య క్రియాశీలపరచబడినప్పుడు నిర్వర్తించవలసిన ఆదేశము. లింకు యొక్క URL, ప్రతిబింబము లేదా పేజీ ఆదేశమునకు చేర్చబడుతుంది.
wa: Li comande a-z enonder cwand l' accion est tchoezeye. Li hårdêye, imådje ou pådje serè metou pa drî l' comande, come paramete.

source: _Command:
as: আদেশ: (_C)
bn_in: কমান্ড: (_C)
de: _Befehl:
el: Ε_ντολή:
eu: _Komandoa:
gu: આદેશ (_C):
kn: ಆಜ್ಞೆ(_C):
lv: _Komanda:
mr: आदेश (_C):
or: ନିର୍ଦ୍ଦେଶ (_C):
pt: _Comando:
ro: _Comandă:
sl: _Ukaz:
ta: கட்டளை (_C):
te: ఆదేశము (_C):
wa: _Comande:

source: _Description:
as: বিৱৰণ: (_D)
bn_in: বিবরণ: (_D)
de: Besch_reibung:
el: _Περιγραφή:
eu: _Azalpena:
gu: વર્ણન (_D):
kn: ವಿವರಣೆ(_D):
lv: _Apraksts:
ml: _വിവരണം:
mr: वर्णन (_D):
or: ବର୍ଣ୍ଣନା (_D):
pt: _Descrição:
ro: _Descriere:
sl: _Opis:
ta: விளக்கம் (_D):
te: వివరణము (_D):
wa: _Discrijhaedje:

source: _Images
as: ছবি (_I)
bn_in: ছবি (_I)
de: B_ilder
el: _Εικόνες
eu: _Irudiak
gu: ઇમેજો (_I)
kn: ಚಿತ್ರಗಳು(_I)
lv: Attēl_i
ml: _ചിത്രങ്ങള്‍
mr: प्रतिमा (_I)
or: _ଛବିରାଜି
pt: _Imagens
ro: _Imagini
sl: _Slike
ta: படங்கள் (_I)
te: ప్రతిబింబములు (_I)
wa: _Imådjes

source: _Name:
as: নাম: (_N)
bn_in: নাম: (_N)
el: _Όνομα
eu: I_zena:
gu: નામ (_N):
kn: ಹೆಸರು(_N):
lv: _Nosaukums:
ml: _പേരു്:
mr: नाव (_N):
or: ନାମ (_N):
pt: _Nome:
ro: _Nume:
sl: _Ime:
ta: பெயர் (_N):
te: నామము (_N):
wa: _No:

source: _Pages
as: পৃষ্ঠা (_P)
bn_in: পেজ (_P)
de: _Seiten
el: _Σελίδες
eu: _Orrialdeak
gu: પાનાંઓ (_P)
kn: ಪುಟಗಳು(_P)
lv: La_pas
ml: _താളുകള്‍
mr: पाने (_P)
or: ପୃଷ୍ଠା (_P)
pt: _Páginas
ro: _Pagini
sl: _Strani
ta: பக்கங்கள் (_P)
te: పేజీలు (_P)
wa: _Pådjes

source: Actions
as: কাম
bn_in: কর্ম
de: Aktionen
el: Ενέργειες
eu: Ekintzak
gu: ક્રિયાઓ
kn: ಕಾರ್ಯಗಳು
lv: Darbības
ml: പ്രവര്‍ത്തികള്‍
mr: कृती
or: କାର୍ଯ୍ଯ
pt: Acções
ro: Acțiuni
sl: Dejanja
ta: செயல்பாடுகள்
te: చర్యలు
wa: Accions

source: Actio_ns
as: কাম (_n)
bn_in: কর্ম (_n)
de: Aktio_nen
el: Ε_νέργειες
eu: E_kintzak
gu: ક્રિયાઓ (_n)
kn: ಕಾರ್ಯಗಳು(_n)
lv: _Darbības
ml: _പ്രവര്‍ത്തികള്‍
mr: कृती (_n)
or: କାର୍ଯ୍ୟ (_n)
pt: _Acções
ro: Acțiu_ni
sl: Deja_nja
ta: செயல்பாடுகள் (_n)
te: చర్యలు (_n)

source: Customize actions
as: স্বনিৰ্ধাৰিত কাম
bn_in: স্বনির্ধারিত কর্ম
de: Aktionen einrichten
el: Προσαρμογή ενεργειών
eu: Pertsonalizatu ekintzak
gu: ક્રિયાઓને રુચિ અનુસાર બનાવો
kn: ಇಚ್ಚೆಗೆ ತಕ್ಕಂತೆ ಬದಲಾಯಿಸಲಾದ ಕ್ರಿಯೆಗಳು
lv: Pielāgot darbības
ml: പ്രവര്‍ത്തികള്‍ ഇഷ്ടാനുസൃതമാക്കുക
mr: स्वपसंत कृती
or: କାର୍ଯ୍ୟକୁ ଇଚ୍ଛାରୂପଣ କରନ୍ତୁ
pt: Personalizar acções
ro: Acțiuni personalizate
sl: Prilagajanje dejanj
ta: தனிப்பயனிடப்பட்ட செயல்பாடுகள்
te: చర్యలను మలచుకొనుము
wa: Accions a vosse môde

source: Could not run command
as: আদেশ সঞ্চালন কৰিবলৈ ব্যৰ্থ
bn_in: কমান্ড সঞ্চালন করতে ব্যর্থ
de: Der Befehl konnte nicht ausgeführt werden
el: Δεν ήταν δυνατή η εκτέλεση της εντολής
eu: Ezin izan da komandoa exekutatu
gu: આદેશ ને ચલાવી શકાતુ નથી
kn: ಆಜ್ಞೆಯನ್ನು ಚಲಾಯಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ
lv: Nevar palaist komandu
ml: കമാന്‍ഡ് പ്രവര്‍ത്തിക്കുവാനായില്ല
mr: आदेश चालवणे अशक्य
or: ନିର୍ଦ୍ଦେଶକୁ ଚଲାଇପାରିଲା ନାହିଁ
pt: Não foi possível executar o comando
ro: Nu s-a putut executa comanda
sl: Ukaza ni mogoče zagnati
ta: கட்டளையை இயக்க முடியாது
te: ఆదేశమును నడుపలేక పోయింది
wa: Dji n' sai enonder l' comande

source: Could not Run Command
as: আদেশ সঞ্চালন কৰিবলৈ ব্যৰ্থ
bn_in: কমান্ড সঞ্চালন করতে ব্যর্থ
de: Befehl konnte nicht ausgeführt werden
el: Δεν ήταν δυνατή η εκτέλεση της εντολής
eu: Ezin izan da komandoa exekutatu
gu: આદેશ ને ચલાવી શકાતુ નથી
kn: ಆಜ್ಞೆಯನ್ನು ಚಲಾಯಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ
lv: Nevar palaist komandu
ml: കമാന്‍ഡ് പ്രവര്‍ത്തിക്കുവാനായില്ല
mr: आदेश चालवणे अशक्य
or: ନିର୍ଦ୍ଦେଶକୁ ଚଲାଇପାରିଲା ନାହିଁ
pt: Não foi possível Executar o comando
ro: Nu s-a putut executa comanda
sl: Ukaza ni mogoče zagnati
ta: கட்டளையை இயக்க முடியாது
te: ఆదేశమును నడుపలేక పోయింది
wa: Dji n' sai enonder l' comande

source: No action selected.
as: কোনো কাম বাচি লোৱা হোৱা নাই ।
bn_in: কোনো কর্ম নির্বাচিত হয়নি।
de: Keine Aktion ausgewählt.
el: Δεν επιλέχτηκε ενέργεια.
eu: Ez da ekintzarik hautatu.
gu: ક્રિયા પસંદ થયેલ નથી.
kn: ಯಾವುದೆ ಕ್ರಿಯೆಯನ್ನು ಆಯ್ಕೆ ಮಾಡಲಾಗಿಲ್ಲ.
lv: Nav izvēlēta neviena darbība.
ml: പ്രവര്‍ത്തി തെരഞ്ഞെടുത്തിട്ടില്ല.
mr: कृती नीवडली नाही.
or: କୌଣସି କାର୍ଯ୍ୟ ବଛାହୋଇନାହିଁ।
pt: Nenhuma acção seleccionada.
ro: Nici o acțiune selectată.
sl: Dejanje ni izbrano.
ta: செயல் எதுவும் தேர்ந்தெடுக்கப்படவில்லை.
te: ఎటువంటి చర్య యెంపికకాలేదు.
wa: Nole accion di tchoezeye.

source: %i action selected.
as: %i কাম নিৰ্বাচিত হৈছে ।
bn_in: %i-টি কর্ম নির্বাচিত হয়েছে।
de: %i Aktion ausgewählt.
el: Επιλέχτηκε η ενέργεια %i.
eu: Ekintza %i hautatuta.
gu: %i ક્રિયા પસંદ થયેલ છે.
kn: %i ಕ್ರಿಯೆಯನ್ನು ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ.
lv: Izvēlēta %i darbība.
ml: %i പ്രവര്‍ത്തി തെരഞ്ഞെടുത്തിരിക്കുന്നു.
mr: %i कृती नीवडली.
or: %i କାର୍ଯ୍ୟ ବଛାହୋଇନାହିଁ।
pt: %i acção seleccionada.
ro: %i acțiune selectată.
sl: %i izbranih dejanj.
ta: %i செயல்பாடுகள் தேர்ந்தெடுக்கப்பட்டுவிட்டது.
te: %i చర్య యెంపికైంది.
wa: %i accion tchoezeye.

source: Add Action
as: কাম যোগ কৰক
bn_in: কর্ম যোগ করুন
de: Aktion hinzufügen
el: Προσθήκη ενέργειας
eu: Gehitu ekintza
gu: ક્રિયા ને ઉમેરો
kn: ಕ್ರಿಯೆಯನ್ನು ಸೇರಿಸಿ
lv: Pievienot darbību
ml: പ്രവര്‍ത്തി ചേര്‍ക്കുക
mr: कृती समावेष करा
or: କାର୍ଯ୍ୟ ଯୋଗକରନ୍ତୁ
pt: Adicionar Acção
ro: Adaugă acțiune
sl: Dodajanje dejanja
ta: செயலைச் சேர்
te: చర్యను జతచేయుము
wa: Radjouter accion

source: “%s” Properties
as: “%s” গুণ
bn_in: “%s” বৈশিষ্ট্য
de: Eigenschaften von »%s«
el: Ιδιότητες “%s”
eu: '%s'-(r)en propietateak
gu: “%s” ગુણધર્મો
kn: “%s” ಗುಣಲಕ್ಷಣಗಳು
lv: “%s” īpašības
ml: “%s” വിശേഷതകള്‍
mr: “%s” गुणधर्म
or: “%s” ଗୁଣଧର୍ମ
pt: “%s” Propriedades
ro: Proprietăți „%s”
sl: Lastnosti “%s”
ta: “%s” பண்புகள்
te: “%s” లక్షణములు

source: Action Properties
as: কাম সংক্ৰান্ত গুণ
bn_in: কর্ম সংক্রান্ত বৈশিষ্ট্য
de: Aktionseigenschaften
el: Ιδιότητες ενεργειών
eu: Ekintzaren propietateak
gu: ક્રિયાનાં ગુણધર્મો
kn: ಕ್ರಿಯೆಯ ಗುಣಗಳು
lv: Darbības īpašības
ml: പ്രവര്‍ത്തിയുടെ വിശേഷതകള്‍
mr: कृती गुणधर्म
or: କାର୍ଯ୍ୟ ଗୁଣଧର୍ମ
pt: Propriedades das Acções
ro: Proprietăți acțiune
sl: Lastnosti dejanja
ta: செயலின் பண்புகள்
te: చర్యా లక్షణములు
wa: Prôpietés d' l' accion

source: This list is Copyright © its original author(G). It is relicensed under the GPL with permission. The original list, Filterset.G, can be found at http://www.pierceive.com/filtersetg/. This version has been modified from its original. The changes have not been approved by the original author; direct any problems to Bugzilla and not to the original author (G).
el: Η λίστα έχει τα πνευματικά δικαιώματα © του αρχικού συγγραφέα (G) της. Υπόκειται στην άδεια GPL. Η αρχική λίστα, η Filterset.G, μπορεί να βρεθεί στη σελίδα http://www.pierceive.com/filtersetg/. Αυτή η έκδοση έχει τροποποιηθεί. Οι αλλαγές δεν έχουν αποδειχθεί από τον αρχικό συγγραφέα της λίστας. Στείλτε οτιδήποτε προβλήματα προκύψουν στο bugzilla και όχι στον αρχικό συγγραφέα (G) της λίστας.
eu: Zerrenda honen Copyright-a © bere egileak (G) du. Bere baimenarekin GPL lizentziapean kaleratu da.Jatorrizko zerrenda, Filterset.G, honako gunean aurki daiteke: http://www.pierceive.com/filtersetg/. Bertsio hau eraldatua izan da bere jatorritik. Jatorrizko egileak ez ditu aldaketak onartu. Edozein arazori buruz joan Bugzillara, eta ez jatorrizko egilearengana (G).
kn: ಈ ಪಟ್ಟಿಯನ್ನು ಅದರ ಮೂಲ ಕತೃಗಳಿಂದ(G) Copyright © ಮಾಡಲಾಗಿದೆ. ಇದರ ಲೈಸನ್ಸನ್ನು ಅನುಮತಿಪೂರ್ವಕವಾಗಿ GPL ಗೆ ಬದಲಾಯಿಸಲಾಗಿದೆ. ಮೂಲ ಪಟ್ಟಿಯಾದ Filterset.G, ಅನ್ನು http://www.pierceive.com/filtersetg/ ಯಲ್ಲಿ ನೋಡಬಹುದಾಗಿದೆ. ಈ ಆವೃತ್ತಿಯನ್ನು ಮೂಲ ಆವೃತ್ತಿಗಿಂತ ಬದಲಾಯಿಸಲಾಗಿದೆ. ಬದಲಾವಣೆಗಳು ಮೂಲ ಕತೃವಿನಿಂದ ಅಂಗೀಕರಿಸಲ್ಪಟ್ಟಿಲ್ಲ; ಏನೇ ತೊಂದರೆಗಳಿದ್ದರೂ ಬಗ್‌ಝಿಲ್ಲಾದಲ್ಲಿ ವರದಿ ಮಾಡಬೇಕೆ ಹೊರತು ಮೂಲ ಕತೃಗಳನ್ನು (G) ತಿಳಿಸಬಾರದು.
pt: Esta lista está sobre Copyright © do seu autor original(G). Está re -licenciada sob a GPL com a devida permissão. A lista original, Filterset.G, pode ser encontrada em http://www.pierceive.com/filtersetg/. Esta versão foi modificada a partir da original. As alterações não foram aprovadas pelo autor original; submeta quaisquer problemas ao Bugzilla e não ao autor original (G).
ro: Drepturile de autor ale acestei liste aparțin autorului original (G). Ea este relicențiată sub licența GPL cu permisiunea sa. Lista originală, Filterset.G, poate fi găsită la http://www.pierceive.com/filtersetg/ . Această versiune a fost modificată față de cea originală. Schimbările nu au fost aprobate de autorul inițial. Direcționați orice reclamații către Bugzilla și nu către primul autor (G).
sl: Ta seznam je avtorsko zaščitil © njegov izvorni avtor(G). Seznam je z dovoljenjem ponovno licenciran pod GPL. Izvorni seznam, Filterset.G, je mogoče najti na http://www.pierceive.com/filtersetg/. Ta različica je bila spremenjena od izvorne. Avtor teh sprememb ni odobril. Morebitne težave pošljite na Bugzillo in ne izvornemu avtorju (G).

source: Pattern
as: বিন্যাস
el: Υπόδειγμα
eu: Eredua
gu: પ્રકાર
kn: ವಿನ್ಯಾಸ
ml: മാതൃക
mr: रचना
or: ନମୁନା
pt: Padrão
ro: Model
sl: Vzorec
ta: பாணி
te: మాదిరి

source: <b>Courtesy of Graham Pierce</b>
as: <b>গ্ৰাহাম পিয়ৰ্ছৰ সৌবাবেত</b>
bn_in: <b>গ্র্যাহাম পিয়ার্সের সৌজন্যে</b>
el: <b>Ιδιοκτησία του Graham Pierce</b>
eu: <b>Graham Pierce-ri esker</b>
gu: <b>Graham Pierce નું સૌજન્ય</b>
kn: <b>Graham Pierce ರವರ ಕೃಪೆ</b>
mr: <b>Graham Pierce सौजन्याने</b>
pt: <b>Cortesia de Graham Pierce</b>
ro: <b>Prin bunăvoința lui Graham Pierce</b>
sl: <b>Vljudno prispeval Graham Pierce</b>
ta: <b>Graham Pierce க்கு நன்றி</b>
te: <b>గ్రాహమ్ పియర్స్ మర్యాదగా</b>

source: <b>New rule</b>
as: <b>নতুন নিয়ম</b>
bn_in: <b>নতুন নিয়ম</b>
el: <b>Νέος κανόνας</b>
eu: <b>Arau berria</b>
gu: <b>નવો નિયમ</b>
kn: <b>ಹೊಸ ನಿಯಮ</b>
ml: <b>പുതിയ നിയമം</b>
mr: <b>नवीन नियम</b>
or: <b>ନୂତନ ନିୟମ</b>
pt: <b>Nova regra</b>
ro: <b>Regulă nouă</b>
sl: <b>Novo pravilo<b>
ta: <b>புதிய விதி</b>
te: <b>కొత్త నియమం</b>

source: <b>Update rules from original site</b>
as: <b>মূল ছাইটৰ পৰা নিয়ম উন্নত কৰা হ'ব</b>
bn_in: <b>মূল সাইট থেকে নিয়ম আপডেট করা হবে</b>
el: <b>Ενημέρωση κανόνων από την αρχική ιστοσελίδα</b>
eu: <b>Eguneratu arauak jatorrizko gunetik</b>
gu: <b>મૂળભૂત સાઇટોમાંથી નિયમોને સુધારો</b>
kn: <b>ಮೂಲ ತಾಣದಿಂದ ನಿಯಮಗಳನ್ನು ಅಪ್‌ಡೇಟ್ ಮಾಡಿ</b>
ml: <b>യഥാര്‍ത്ഥ സൈറ്റില്‍ നിന്നും നിയമങ്ങള്‍ പരിഷ്കരിക്കുക</b>
mr: <b>मुळ स्थळापासून नियम अद्ययावत करा</b>
or: <b>ମୂଳ ସାଇଟରୁ ନିୟମାବଳୀକୁ ଅଦ୍ୟତନ କରନ୍ତୁ</b>
pt: <b>Actualizar regras a partir da página original</b>
ro: <b>Actualizarea regulilor de pe serverul original</b>
sl: <b>Posodobitev pravil iz izvorne strani</b>
ta: <b>உண்மையான தளத்திலிருந்து விதிகளை புதுப்பிக்கவும்</b>
te: <b>వాస్తవ సైటునుండి నియమాలను నవీకరించుము</b>

source: Adblock Editor
as: Adblock সম্পাদন ব্যৱস্থা
bn_in: Adblock সম্পাদন ব্যবস্থা
el: Επεξεργαστή φραγής ενοχλητικών
eu: Iragarki-blokeoen editorea
gu: Adblock સંપાદક
kn: Adblock ಸಂಪಾದಕ
lv: Adblock redaktors
ml: അഡ്ബ്ലോക്ക് എഡിറ്റര്‍
mr: Adblock संपादक
or: ଏଡବ୍ଲକ ସମ୍ପାଦକ
pt: Editor do Adblock
ro: Editor anti-reclame
sl: Urejevalnik Adblock
ta: Adblock தொகுப்பி
te: ఎడ్‌బ్లాక్ సరికూర్పరి

source: Add a new rule
as: নতুন নিয়ম যোগ কৰক
bn_in: নতুন নিয়ম যোগ করুন
el: Προσθήκη νέου κανόνα
eu: Gehitu arau berria
gu: નવા નિયમ ને ઉમેરો
kn: ಒಂದು ಹೊಸ ನಿಯಮವನ್ನು ಸೇರಿಸಿ
ml: ഒരു പുതിയ നിയമം ചേര്‍ക്കുക
mr: नवीन नियम समावेष करा
or: ନୂତନ ନିୟମ ଯୋଗକରନ୍ତୁ
pt: Adicionar uma nova regra
ro: Adăugați o regulă nouă
ta: ஒரு புதிய விதியைச் சேர்
te: కొత్త నియమాన్ని జతచేయుము

source: Blacklist
as: ব্লেকলিস্ট
el: Μαύρη λίστα
eu: Zerrenda beltza
gu: બ્લેકલીસ્ટ
kn: ಕಪ್ಪುಪಟ್ಟಿ(ಬ್ಲ್ಯಾಕ್‌ಲಿಸ್ಟ್)
ml: ബ്ലാക്ക്ലിസ്റ്റ്
mr: ब्लॅकलिस्ट
or: ନିଷେଧ
pt: Lista Negra
ro: Listă de blocare
sl: Črn seznam
ta: நீக்குதல்பட்டியல்
te: బ్లాక్‌లిస్ట్

source: Whitelist
as: ৱাইটলিস্ট
el: Λίστα προσβάσιμων ιστοσελίδων
eu: Zerrenda zuria
gu: વાઇટલીસ્ટ
kn: ಶ್ವೇತಪಟ್ಟಿ(ವೈಟ್‌ಲಿಸ್ಟ್)
ml: വൈറ്റ്ലിസ്റ്റ്
mr: वाइटलिस्ट
pt: Lista de Excepções
ro: Listă de excepții
sl: Bel seznam
ta: வெள்ளைப்பட்டியல்
te: వైట్‌లిస్ట్

source: Edit Adblock
as: Adblock সম্পাদন কৰক
bn_in: Adblock সম্পাদন করুন
el: Επεξεργασία Adblock
eu: Editatu iragazki-blokeoa
gu: Adblock માં ફેરફાર કરો
kn: Adblock ಅನ್ನು ಸಂಪಾದಿಸಿ
ml: ആഡ്ബ്ലോക്ക് ചിട്ടപ്പെടുത്തുക
mr: Adblock संपादीत करा
or: ଏଡବ୍ଲକକୁ ସମ୍ପାଦନ କରନ୍ତୁ
pt: Editar o Adblock
ro: Modificare filtru anti-reclame
sl: Urejanje Adblock
ta: அட்பிளாக்கை திருத்தவும்
te: ఎడ్‌బ్లాక్ సరికూర్చుము

source: %d hidden advertisement
as: %d লুকুৱা বিজ্ঞাপন
bn_in: %d-টি আড়াল করা বিজ্ঞাপন
el: %d κρυφή διαφήμιση
eu: Ezkutatutako iragarki %d
gu: %d છુપાયેલ જાહેર ખબર
kn: ಅಡಗಿಸಲಾದ %d ಅಡ್‌ವರ್ಟೈಸ್‌ಮೆಂಟ್
mr: %d न आढळणारी जाहिरात
or: %d ଲୁକ୍କାଇତ ବିଜ୍ଞାପନ
pt: %d publicidade escondida
ro: %d reclamă ascunsă
sl: %d skritih oglasov
ta: %d மறைவான விளம்பரம்
te: %d మరుగుపరచిన ప్రకటన

source: _Auto Reload
as: স্বয়ংক্ৰিয়ভাবে পুনঃ তুলি লওক (_A)
bn_in: স্বয়ংক্রিয়ভাবে পুনরায় লোড করুন (_A)
de: _Automatische Aktualisierung
el: Αυ_τόματη επαναφόρτωση
eu: Birkargatze _automatikoa
gu: પુન:લોડ સ્વયં કરો (_A)
kn: ಸ್ವಯಂ ಮರುಲೋಡ್ ಮಾಡುವಿಕೆ(_A)
lv: _Automātiski pārlādēt
ml: _സ്വയം റീലോഡ് ചെയ്യുക
mr: स्वयं पुन्हा दाखल करा (_A)
or: ସ୍ୱୟଂ ପୁନର୍ଦ୍ଧାରଣ (_A)
pt: Reler _Automaticamente
ro: Reîncărcare _automată
sl: _Samodejno ponovno naloži
ta: தானக மறுஏற்று (_A)
te: స్వయంచాలక రీలోడ్ (_A)

source: Reload the page periodically
as: নিয়মিতৰূপে পৃষ্ঠা পুনঃ তুলি লোৱা হ'ব
bn_in: নিয়মিতরূপে পেজ পুনরায় লোড করা হবে
de: Die Seite regelmäßig aktualisieren
el: Επανάληψη φόρτωσης της σελίδας περιοδικά
eu: Birkargatu orrialdea aldizka
gu: નિયતકાલિક રીતે પાનાં ને ફરીથી લોડ કરો
kn: ಪುಟವನ್ನು ಕಾಲಕಾಲಕ್ಕೆ ಮರಳಿ ಲೋಡ್ ಮಾಡು
lv: Pārlādēt lapu ik pēc laika
ml: പേജ് സമയാസമയങ്ങളില്‍ വീണ്ടും ലഭ്യമാക്കുക
mr: पान ठराविकवेळे नंतर पुन्हा दाखल करा
or: ପୃଷ୍ଠାକୁ ପୁନଃପୌନିକ ଭାବରେ ପୁନର୍ଦ୍ଧାରଣ କରନ୍ତୁ
pt: Reler a página periodicamente
ro: Reîncarcă pagina periodic
sl: Obdobno ponovno nalaganje strani
ta: கால அளவில் பக்கத்தை மீளேற்று
te: పేజీను క్రమానుగతంగా రీలోడు చేయుము

source: View Creative Commons license
as: Creative Commons প্ৰমাণপত্ৰ পৰিদৰ্শন কৰক
bn_in: Creative Commons লাইসেন্স পরিদর্শন করুন
el: Προβολής άδειας Creative Commons
eu: Ikusi Creative Commons lizentzia
gu: Creative Commons license ને દર્શાવો
mr: Creative Commons परवाना पहा
pt: Visualizar a licença Creative Commons

source: Certificates
as: প্ৰমাণপত্ৰ
bn_in: সার্টিফিকেট
de: Zertifikate
el: Πιστοποιητικά
eu: Ziurtagiriak
gu: પ્રમાણપત્રો
kn: ಪ್ರಮಾಣಪತ್ರಗಳು
lv: Sertifikāti
ml: സര്‍ട്ടിഫിക്കേറ്റുകള്‍
mr: प्रमाणपत्रे
or: ପ୍ରମାଣପତ୍ର
pt: Certificados
ro: Certificate
sl: Potrdila
ta: சான்றிதழ்கள்
te: దృవీకరణపత్రములు
wa: Acertineures

source: Security Devices
as: নিৰাপত্তামূলক যন্ত্ৰ
bn_in: নিরাপত্তামূলক ডিভাইস
de: Sicherheitsgeräte
el: Συσκευές ασφαλείας
eu: Segurtasun-gailuak
gu: સુરક્ષા ઉપકરણો
kn: ಸುರಕ್ಷತಾ ಸಾಧನಗಳು
lv: Drošības ierīces
ml: സുരക്ഷാ ഡിവൈസുകള്‍
mr: सुरक्षा साधन
or: ସୁରକ୍ଷା ଉପକରଣଗୁଡ଼ିକ
pt: Dispositivos de Segurança
ro: Dispozitive de securitate
sl: Varnostne naprave
ta: பாதுகாப்பு சாதனங்கள்
te: రక్షణ పరికరాలు

source: Manage _Certificates
as: প্ৰমাণপত্ৰ পৰিচালনা (_C)
bn_in: সার্টিফিকেট পরিচালনা (_C)
de: _Zertifikate verwalten
el: Διαχείριση _πιστοποιητικών
eu: Kudeatu _ziurtagiriak
gu: પ્રમાણપત્રો ને સંચાલિત કરો (_C)
kn: ಪ್ರಮಾಣಪತ್ರವನ್ನು ನಿರ್ವಹಿಸು(_C)
lv: Pārvaldīt _sertifikātus
ml: _സര്‍ട്ടിഫിക്കേറ്റുകള്‍ കൈകാര്യം ചെയ്യുക
mr: प्रमाणपत्रे व्यवस्थापीत करा (_C)
or: ପ୍ରମାଣପତ୍ରଗୁଡ଼ିକୁ ପରିଚାଳନା କରନ୍ତୁ (_C)
pt: Gerir _Certificados
ro: Administrare _certificate
sl: Upravljanje _potrdil
ta: மேலாண்மை சான்றிதழ்கள் (_C)
te: దృవీకరణపత్రములను నిర్వహించుము (_C)
wa: Manaedjî ls a_certineures

source: Manage your certificates
as: প্ৰমাণপত্ৰ পৰিচালনা কৰক
bn_in: সার্টিফিকেট পরিচালনা করুন
de: Ihre Zertifikate verwalten
el: Διαχείριση των πιστοποιητικών σας
eu: Kudeatu zure ziurtagiriak
gu: તમારા પ્રમાણપત્રો ને સંચાલિત કરો
kn: ನಿಮ್ಮ ಪ್ರಮಾಣಪತ್ರಗಳನ್ನು ನಿರ್ವಹಿಸಿ
lv: Pārvaldiet savus sertifikātus
ml: നിങ്ങളുടെ സര്‍ട്ടിഫിക്കേറ്റുകള്‍ കൈകാര്യം ചെയ്യുക
mr: तुमचे प्रमाणपत्रे व्यवस्थापीत करा
or: ଆପଣଙ୍କର ପ୍ରମାଣପତ୍ରଗୁଡ଼ିକୁ ପରିଚାଳନା କରନ୍ତୁ
pt: Efectue a gestão dos seus certificados
ro: Administrare certificate
sl: Upravljanje vaših potrdil
ta: உங்களுடைய சான்றிதழ்களை மேலாண்மை செய்யவும்
te: మీ దృవీకరణపత్రములను నిర్వహించుము
wa: Manaedjî vos acertineures
