Repository: ninetyfivenorth/epiphany-extensions
Catalog: po/*.po
Languages: as, bn_in, de, el, eu, gu, kn, lv, ml, mr, or, pt, ro, sl, ta, te, wa

source: Subscribe to a news feed offered by the webpage in your favorite news reader
as: আপোনাৰ পছন্দৰ নিউজ পাঠেৰ সৰঞ্জাম সহযোগে, ৱেব-পৃষ্ঠা দ্বাৰা উপলব্ধ নিউজ ফিডত বৰঙনি দিয়ক
de: Abonnieren einer von der Webseite angebotenen Nachrichtenquelle in Ihrem bevorzugten News-Reader
el: Συνδρομή σε ροές νέων που προσφέρονται από την ιστοσελίδα στον αγαπημένο σας αναγνώστη νέων
eu: Harpidetu web orrialdeek eskaintzen dituzten berri-iturrietara zure berri-irakurle gogokoenean
gu: તમારા પસંદીદા સમાચાર વાંચનારમાં વેબપાનાં દ્દારા ઓફર કરેલ સમાચારા ફીડમાં ઉમેદવારી કરો
kn: ನಿಮ್ಮ ಅಚ್ಚುಮೆಚ್ಚಿನ ಸುದ್ದಿ ಓದುಗದಲ್ಲಿನ (ನ್ಯೂಸ್ ರೀಡರ್) ಜಾಲಪುಟದಿಂದ ನೀಡಲಾಗುವ ಸುದ್ದಿ ಫೀಡ್‌ಗೆ ಚಂದಾದಾರರಾಗಿ
lv: Abonē ziņu barotni, ko piedāvā tīmekļa vietne, savā iecienītajā ziņu lasītājā
mr: पसंतीचे समाचार वाचक अंतर्गत वेब पान द्वारे पुरवलेल्या समाचार फीड करीता सबस्क्राइब करा
pt: Subscrever a fonte de notícias oferecida pela página no seu leitor de notícias favorito
ro: Abonare la un flux de știri oferit de pagina web folosind aplicația asociată preferată
sl: Naročilo na vir novic, ki ga ponuja spletna stran, v vašem najljubšem bralniku novic
ta: ஒரு செய்தி ஊட்டத்தை கொடுக்க உங்களுக்கு பிடித்தமான செய்தி வாசிப்பாளருக்கு சந்தாப்படுத்து
te: వెబ్‌పేజీ ద్వారా అందివ్వబడిన వార్తా ఫీడునకు మీ అభీష్ట వార్తా చదువరినందు చందాదారి కమ్ము

source: A sample extension with mozilla backend
el: Ένα παράδειγμα επέκτασης με το σύστημα υποστήριξης του mozilla
eu: Hedapen baten lagina mozilla motorrarekin
pt: Um exemplo de extensão com suporte mozilla
wa: Ene fonccion d' rawete d' egzimpe eployant l' mozilla

source: Sample (Mozilla)
bn_in: নমূনা (Mozilla)
el: Παράδειγμα (Mozilla)
eu: Lagina (Mozilla)
pt: Exemplo (Mozilla)
wa: Egzimpe (Mozilla)

source: A sample extension
as: সম্প্ৰসাৰণেৰ নমূনা
bn_in: এক্সটেনশনের নমূনা
de: Eine Mustererweiterung
el: Ένα παράδειγμα επέκτασης
eu: Hedapen-lagina
gu: એક્શટેન્શન નમૂનો
kn: ನಮೂನೆ ವಿಸ್ತರಣೆ
lv: Parauga paplašinājums
mr: चाचणी वाढ
or: ଗୋଟିଏ ନମୁନା ଅନୁଲଗ୍ନ
pt: Um exemplo de extensão
ro: O mostră de extensie
sl: Vzročna razširitev
ta: ஒரு மாதிரி விரிவாக்கம்
te: ఒక మాదిరి పొడిగింపు
wa: Ene fonccion d' rawete d' egzimpe

source: Sample
as: নমূনা
bn_in: নমূনা
de: Muster
el: Παράδειγμα
eu: Lagina
gu: નમૂનો
kn: ನಮೂನೆ
lv: Paraugs
ml: മാതൃക
mr: चाचणी
or: ନମୁନା
pt: Exemplo
ro: Mostră
sl: Vzorec
ta: மாதிரி
te: మాదిరి
wa: Egzimpe

source: Select Stylesheet
as: স্টাইল-শিট নিৰ্বাচন কৰক
bn_in: স্টাইল-শিট নির্বাচন করুন
de: Stilvorlage auswählen
el: Επιλογή στυλ φύλλου
eu: Hautatu estilo-orria
gu: સ્ટાઇલશીટ ને પસંદ કરો
kn: ಸ್ಟೈಲ್‌ಶೀಟ್‌ಗಳ ಆಯ್ಕೆ
lv: Izvēlieties stilu saraktu
mr: स्टाइलशीट नीवडा
pt: Seleccionar Folha de Estilo
ro: Alegere foaie stil
sl: Izbor slogovne predloge
ta: ஸ்டைல் ஷூட்டை தேர்ந்தெடு
te: స్టైల్‌షీట్ యెంపికచేయుము
wa: Tchoezi foye di stîle

source: Select between different stylesheets offered by the web page
as: ৱেব-পৃষ্ঠা দ্বাৰা উপলব্ধ বিভিন্ন স্টাইল-শিটৰ পৰা বেছে নিন
de: Zwischen verschiedenen Stilvorlagen wählen, die von der Web-Seite angeboten werden
el: Επιλογή μεταξύ διαφορετικών στυλ φύλλων που προσφέρονται από την ιστοσελίδα
eu: Hautatu web orrialdeak eskaintzen dituen estilo-orri desberdinen artean
gu: વેબપાનાં દ્દારા ઓફર કરેલ વિવિધ શૈલી શીટો વચ્ચે પસંદ કરો
kn: ಜಾಲಪುಟದಿಂದ ಒದಗಿಸಲಾಗುವ ವಿವಿಧ ಸ್ಟೈಲ್‌ಶೀಟ್‌ಗಳಿಂದ ಆಯ್ಕೆ ಮಾಡಿ
lv: Izvēlieties kādu no dažādiem stilu sarakstiem, ko piedāvā tīmekļa lapa
mr: वेब पान द्वारे पुरवलेल्या विविध स्टाइलशीट नीवडा
pt: Seleccionar diferentes folhas de estilo oferecidas pela página
ro: Alegeți între diferitele foi de stil oferite de pagina web
sl: Izbor med različnimi slogovnimi predlogami, ki jih ponuja spletna stran
ta: இணைய பக்கத்தால் கொடுக்கப்படும் வேறுபட்டதை தேர்ந்தெடு
te: వెబ్ పేజీ ద్వారా అందివ్వబడిన విభిన్న స్టైలుషీట్ల మద్య యెంచుకొనుము
wa: Tchoezi emey sacwantes pådjes di stîle diferinnes ki l' pådje waibe ofrixh

source: Adds a sidebar to windows
as: সংযোগক্ষেত্ৰত চাইড-বাৰ যোগ কৰক
bn_in: উইন্ডোর মধ্যে সাইড-বার যোগ করুন
el: Προσθέτει πλευρική στήλη σε παράθυρα
eu: Gehitu albo-panela leihoari
gu: વિન્ડોમાં બાજુપટ્ટી ને ઉમેરે છે
kn: ವಿಂಡೊಗಳಿಗೆ ಹೊಸ ಬದಿಪಟ್ಟಿಕೆಯನ್ನು ಸೇರಿಸುತ್ತದೆ
mr: खिडकी करीता बाजूचीपट्टी समावेष करतो
or: ୱିଣ୍ଡୋଗୁଡ଼ିକରେ ପାର୍ଶ୍ୱପଟିଗୁଡ଼ିକୁ ଯୋଗକରନ୍ତୁ
pt: Adicionar uma barra lateral às janelas
ro: Adaugă o bară laterală ferestrei
ta: சாரளத்திற்கு ஒரு பக்கப்பட்டையைச் சேர்க்கவும்
te: విండోలకు ప్రక్కపట్టీను జతచేయును
wa: Radjoute ene bår di costé åzès purneas

source: Sidebar
as: চাইড-বাৰ
bn_in: সাইড-বার
el: Πλευρική στήλη
eu: Albo-panela
gu: બાજુપટ્ટી
kn: ಬದಿಪಟ್ಟಿಕೆ
ml: സൈഡ്ബാര്‍
mr: बाजूचीपट्टी
or: ପାର୍ଶ୍ୱପଟି
pt: Barra Lateral
ro: Bară laterală
ta: பக்கபட்டை
te: ప్రక్కపట్టీ
wa: Bår di costé

source: Look up the selected text with a smart bookmark
as: স্মাৰ্ট পত্ৰচিহ্ন সহযোগে নিৰ্বাচিত লেখা অনুসন্ধান কৰক
de: Den ausgewählten Text mit einem intelligenten Lesezeichen nachschlagen
el: Αναζήτηση του επιλεγμένου κειμένου με έξυπνο σελιδοδείκτη
eu: Bilatu hautatutako testua laster-marka azkar batekin
gu: હોશિયાર બુકમાર્ક સાથે પસંદ થયેલ લખાણ ને જુઓ
kn: ಒಂದು ಚತುರ ಬುಕ್‌ಮಾರ್ಕಿನಿಂದ ಆಯ್ಕೆ ಮಾಡಲಾದ ಪಠ್ಯಕ್ಕಾಗಿ ಹುಡುಕು
lv: Uzmeklējiet izvēlēto tekstu ar gudro grāmatzīmi
mr: सुसज्ज पुस्तकखुणसह नीवडलेल्या पाठ्यचे अवलोकन
pt: Procurar o texto seleccionado com um marcador inteligente
ro: Caută textul selectat cu un favorit inteligent
sl: Iskanje izbranega besedila s pametnim zaznamkom
ta: ஒரு சிறந்த புத்தகக்குறியுடன் தேர்ந்தெடுக்கப்பட்ட உரையை தேடுகிறது
te: ఎంపికచేసిన పాఠ్యమును స్మార్ట్ బుక్‌మార్కుతో చూడుము
wa: Loukî après l' tecse tchoezi avou des sûteyès rmåkes

source: Smart Bookmarks
as: স্মাৰ্ট পত্ৰচিহ্ন
bn_in: স্মার্ট বুকমার্ক
de: Intelligente Lesezeichen
el: Έξυπνοι σελιδοδείκτες
eu: Laster-marka azkarrak
gu: હોશિયાર બુકમાર્કો
kn: ಚತುರ ಬುಕ್‌ಮಾರ್ಕುಗಳು
lv: Gudrā grāmatzīme
ml: സ്മാര്‍ട്ട് അടയാളക്കുറിപ്പുകള്‍
mr: सुसज्ज पुस्तकखुण
or: ଚତୁର ଚିହ୍ନିତ ସ୍ଥାନ
pt: Marcadores Inteligentes
ro: Favorite inteligente
sl: Pametni zaznamki
ta: சுறுசுறுப்பான புத்தக்குறியீடுகள்
te: స్మార్ట్ బుక్‌మార్క్స్
wa: Sûteyès rmåkes

source: Groups newly opened tabs
as: নতুন প্ৰদৰ্শিত টেব শ্ৰেণীবদ্ধ কৰা হয়
bn_in: নতুন প্রদর্শিত ট্যাব শ্রেণীবদ্ধ করা হয়
el: Ομαδοποιεί τις καρτέλες που έχουν ανοιχτεί πρόσφατα
eu: Elkartu ireki berri diren fitxak
gu: નવા ખોલેલ ટેબોનાં જૂથો
kn: ಹೊಸದಾಗಿ ತೆರೆಯಲಾದ ಹಾಳೆಗಳನ್ನು ಗುಂಪುಗೂಡಿಸುತ್ತದೆ
mr: नवीन उघडलेले टॅबचे गट बनवतो
pt: Agrupa separadores recentemente abertos
ro: Grupează taburile nou deschise
sl: Združi novo odprte zavihke
ta: குழுக்களால் புதியதாக திறக்கப்பட்ட தத்தல்கள்
te: కొత్త తెరిచిన టాబ్‌లను సమూహపరుస్తుంది
wa: Mete eshonne les linwetes novelmint drovowes

source: Tab Groups
as: টেবেৰ শ্ৰেণী
bn_in: ট্যাবের শ্রেণী
el: Ομάδες καρτελών
eu: Fitxen taldeak
gu: ટેબ જૂથો
kn: ಹಾಳೆ ಗುಂಪುಗಳು
ml: റ്റാബ് കൂട്ടങ്ങള്‍
mr: गट टॅब नुरूप करा
or: ଟ୍ୟାବ ସମୂହ
pt: Grupos de Separadores
ro: Grupuri de taburi
sl: Skupine zavihkov
ta: தத்தல் குழுக்கள்
te: టాబ్ సమూహాలు
wa: Groupes di linwetes

source: Indicates new content in background tabs
as: পটভূমিৰ টেবেত নতুন তথ্যেৰ উপস্থিতিৰ ইঙ্গিত দেওয়া হয়
de: Auf neuen Inhalt in Hintergrundreitern hinweisen
el: Δείχνει το νέο περιεχόμενο σε καρτέλες φόντου
eu: Atzeko planoko fitxetako eduki berria adierazten du
gu: પૂર્વભૂમિકા ટેબોમાં નવા સમાવિષ્ટ ને સૂચિત કરો
kn: ಹಿನ್ನಲೆ ಹಾಳೆಗಳಲ್ಲಿ ಹೊಸ ವಿಷಯಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ
lv: Norāda jauno saturu fona cilnēs
mr: पार्श्वभूमी टॅब अंतर्गत नवीन अंतर्भूत माहिती दर्शवतो
pt: Indica conteúdo novo nos separadores em fundo
ro: Indică conținutul nou în alte taburi
sl: Določi novo vsebino v zavihkih ozadja
ta: பின்னணி தத்தல்களில் புதிய உள்ளடக்கத்தை குறிக்கிறது
te: బ్యాక్‌గ్రౌండ్ టాబ్‌లనందు కొత్త సారమును సూచిస్తుంది
wa: Mostere li novea contnou dins des linwetes d' erî-plan

source: Tab States
as: টেবেৰ অৱস্থা
bn_in: ট্যাবের অবস্থা
de: Reiterzustände
el: Καταστάσεις καρτελών
eu: Fitxen egoera
gu: ટેબની સ્થિતિઓ
kn: ಹಾಳೆಯ ಸ್ಥಿತಿಗಳು
lv: Cilnes stāvoklis
ml: റ്റാബിന്റെ അവസ്ഥകള്‍
mr: टॅबचे स्थर
or: ଟ୍ୟାବ ସ୍ଥିତି
pt: Estado dos Separadores
ro: Stări tab
sl: Stanja zavihkov
ta: தத்தலின் நிலைள்
te: టాబ్ స్థితులు
wa: Estats des linwetes

source: The backend that epilicious will use for synchronizing bookmarks. Allowed values: 'diigo', 'ma.gnolia'
as: পত্ৰচিহ্ন সুসংগত কৰাৰ বাবে epilicious দ্বাৰা ব্যৱহাৰযোগ্য বেক লৈন্ড । ব্যৱহাৰযোগ্য মান: 'diigo', 'ma.gnolia'
gu: બેકએન્ડ કે જે epilicious એ બુકમાર્કોને સુમેળ કરવા માટે વપરાશે. પરવાનગી આપેલ કિંમત: 'diigo', 'ma.gnolia'
mr: पुस्तकखुण समजुळवणी करीता epilicious द्वारे वापरण्याजोगी बॅकऐन्ड. स्वीकार्य मूल्य: 'diigo', 'ma.gnolia'

source: _Soup Fly
kn: ಸೂಪ್‌ ಫ್ಲೈ(_S)

source: Show information about the SoupSession used by the browser
de: Informationen zur verwendeten SoupSession zeigen
kn: ವೀಕ್ಷಕದಿಂದ ಬಳಸಲಾದ SoupSession ನ ಮಾಹಿತಿಯನ್ನು ತೋರಿಸು
lv: Parādīt informāciju par SoupSession, ko izmanto pārlūks
ro: Afișează informații despre sesiunea Soup folosită de navigator
sl: Prikaz podrobnosti o Soup seji, ki jo uporablja brskalnik
ta: உலாவியால் பயன்படுத்தப்பட்ட SoupSessionஐ பற்றிய தகவலைக் காட்டு

source: Clear finished
de: Nachrichtenspeicher leeren
kn: ಮುಗಿದಿದ್ದನ್ನು ಅಳಿಸಿಹಾಕು
lv: Attīrīšana pabeigta
ro: Curăță după completare
sl: Počisti končano
ta: முடிந்ததை துடை

source: Automatically remove finished messages
de: Automatisch Nachrichtenspeicher leeren
kn: ಪೂರ್ಣಗೊಂಡ ಸಂದೇಶಗಳನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ತೆಗೆದುಹಾಕು
lv: Automātiski izņemt pabeigtos ziņojumus
ro: Șterge automat mesajele completate
sl: Samodejno odstranjevanje končanih sporočil
ta: முடிவடைந்த செய்திகள் தானாகவே நீக்குகிறது

source: Greasemonkey
ml: ഗ്രീസ് മങ്കി
te: గ్రీస్‌మంకీ

source: Could not display help: %s
de: Hilfe konnte nicht angezeigt werden: %s
lv: Neizdevās parādīt palīdzību: %s
sl: Pomoči ni mogoče prikazati: %s

source: Tab Key Tab Navigate
de: Tabulator-Navigation
lv: Tab taustiņš, lai pārvietotos
sl: Tabulator za krmarjenje

source: Use the Tab key to navigate between tabs
de: Die Tabulatortaste zur Navigation zwischen den Reitern verwenden
lv: Lietojiet Tab taustiņu, lai pārvietotos pa cilnēm
sl: Uporabite tabulator za preklop med zavihki

source: Invalid filter
de: Ungültiger Filter
lv: Nederīgs filtrs

source: Filter URI
de: Filter-Adresse
lv: Filtra URI

source: Type the address of a preconfigured filter list in the text entry to be added to the list. Find more lists at easylist.adblockplus.org
de: Geben Sie die Adresse einer vorkonfigurierten Filterliste in das Textfeld ein, um diese zur Liste hinzuzufügen. Weitere Listen finden sich auf easylist.adblockplus.org
lv: Ievadiet adresi jau iepriekš konfigurētam filtru sarakstam teksta laukā, lai to pievienotu sarakstam. Sarakstus var atrast easylist.adblockplus.org

source: Configure Ad Blocker filters
de: Werbefilter konfigurieren
lv: Konfigurēt reklāmu bloķētāja filtrus

source: _Extensions manager
lv: _Paplašinājumu pārvaldnieks

source: Ad Blocker v2
de: Werbe-Blocker v2
lv: Reklāmu bloķētājs v2

source: _Actions
wa: _Accions

source: %s Properties
wa: Prôpietés di %s

source: Add a bookmarks menu to the panel's notification area
wa: Radjouter on menu des rmåkes al redjon di notifiaedje do scriftôr

source: Bookmarks Tray
wa: Menu-ridant des rmåkes

source: _Edit Bookmarks
wa: _Candjî les rmåkes

source: Open the bookmarks window
wa: Drovi l' purnea des rmåkes

source: Open in _Current Tab
wa: Drovi el linwete do _moumint

source: Open bookmarks in the current tab of the active window
wa: Drovi les rmåkes dins l' linwete do moumint do purnea en alaedje

source: Open in New _Tab
wa: Drovi en ene nouve _linwete

source: Open bookmarks in a new tab of the active window
wa: Drovi les rmåkes en ene novele linwete do purnea en alaedje

source: Open in New _Window
wa: Drovi en on noû _purnea

source: Open bookmarks in new a window
wa: Drovi les rmåkes en on novea purnea

source: Bookmarks
wa: Rimåkes

source: Server _Certificate
wa: A_certineure do sierveu

source: Display the web server's certificate
wa: Håyner l' acertineure del waibe

source: View error in web pages, validate web pages and check links
wa: Vey les arokes dins les pådjes waibe, valider les pådjes eyet verifyî les hårdêyes

source: Error: %s
wa: Aroke: %s

source: Javascript error in %s on line %d: %s
wa: Aroke Javascript dins %s el roye %d: %s

source: Checking %d Link on %s
wa: Verifiant %d loyén so %s

source: HTML error in %s on line %s: %s
wa: Aroke HTML dins %s el roye %s: %s

source: HTML Validation of %s complete
wa: Li verifiaedje HTML di %s a fini

source: Doctype is "XHTML" but content type is "text/html". Use "application/xhtml+xml" instead.
wa: Li sôre di documint est «XHTML» mins li sôre di contnou est «text/html». Eployîz purade «application/xhtml+xml».

source: Search string
wa: Cweri ene tchinne

source: The name of the string to be found
wa: Li no del tchinne a trover

source: Case sensitive
wa: Diferince po ptites et grandès letes

source: TRUE for a case sensitive search
wa: VRAIY po on cweraedje ki fwait l' diferince inte les ptites et les grandès letes

source: Highlight color
wa: Coleur po mete e valeur

source: Color of highlight for all matches
wa: Li coleur po mete e valeur totes les corespondinces

source: Current color
wa: Coleur do moumint

source: Color of highlight for the current match
wa: Li coleur po mete e valeur li corespondince do moumint

source: F_ind:
wa: _Trover:

source: _Previous
wa: Di _dvant

source: _Next
wa: _Shuvant

source: C_ase Sensitive
wa: Diferince pititès/grandès _letes

source: Find
wa: Trover

source: Replace the find dialog with a find toolbar
wa: Replaecî l' prunea «trover» avou ene intrêye «trover» el bård ås usteyes

source: Automatically handle network online/offline status (EXPERIMENTAL!)
wa: Tini conte otomaticmint di l' estat raloyî/disraloyî del rantoele (ESPERIMINTÅ!)

source: Network Connection Monitor
wa: Corwaitoe di raloyaedje rantoele

source: _Page Info
wa: Informåcion sol _pådje

source: Save Medium As...
wa: Schaper et rlomer l' media...

source: Render the page using the "%s" style
wa: Håyner l' pådje tot-z eployant li stîle «%s»

source: Add "%s" to the Sidebar?
wa: Radjouter «%s» al bår di costé?

source: The source to the new sidebar page is %s.
wa: Li sourdant pol pådje del nouve bår di costé est %s

source: Window '%s' (%d tab)
wa: Purnea «%s» (%d linwete)

source: Move Tab To Window
wa: Bodjî l' linwete viè on purnea

source: Move the current tab to a different window
wa: Bodjî l' linwete do moumint viè èn ôte purnea

source: Move tabs between windows
wa: Bodjî les linwetes inte les purneas

source: Tabsmenu
wa: Menu des linwetes
