Repository: ninetyfivenorth/epiphany-extensions
Catalog: po/*.po
Languages: as, bn_in, de, el, eu, gu, kn, lv, ml, mr, or, pt, ro, sl, ta, te, wa

source: Manage Security _Devices
as: নিৰাপত্তামূলক যন্ত্ৰ পৰিচালনা (_D)
bn_in: নিরাপত্তামূলক ডিভাইস পরিচালনা (_D)
de: Sicherheits_geräte verwalten
el: Διαχείριση συ_σκευών ασφαλείας
eu: Kudeatu segurtasun-_gailuak
gu: સુરક્ષા ઉપકરણો ને સંચાલિત કરો (_D)
kn: ಸುರಕ್ಷತಾ ಸಾಧನಗಳನ್ನು ನಿರ್ವಹಿಸು(_D)
lv: Pārvaldīt _drošības ierīces
ml: സുരക്ഷാ _ഡിവൈസുകള്‍ കൈകാര്യം ചെയ്യുക
mr: सुरक्षा साधन व्यवस्थापीत करा (_D)
or: ସୁରକ୍ଷା ଉପକରଣଗୁଡ଼ିକୁ ପରିଚାଳନା କରନ୍ତୁ (_D)
pt: Gerir _Dispositivos de Segurança
ro: Administrare _dispozitive de securitate
sl: Upravljanje varnostnih _naprav
ta: பாதுகாப்பு சாதனங்களை மேலாண்மை செய்யவும் (_D)
te: రక్షణ పరికరములను నిర్వహించుము (_D)

source: Manage your security devices
as: নিৰাপত্তামূলক যন্ত্ৰ পৰিচালনা কৰক
bn_in: নিরাপত্তামূলক ডিভাইস পরিচালনা করুন
de: Ihre Sicherheitsgeräte verwalten
el: Διαχείριση των συσκευών ασφαλείας σας
eu: Kudeatu segurtasun-gailuak
gu: તમારા સુરક્ષા ઉપકરણો ને સંચાલિત કરો
kn: ನಿಮ್ಮ ಸುರಕ್ಷತಾ ಸಾಧನಗಳನ್ನು ನಿರ್ವಹಿಸಿ
lv: Pārvaldiet savas drošības ierīces
ml: നിങ്ങളുടെ സുരക്ഷാ ഡിവൈസുകള്‍ കൈകാര്യം ചെയ്യുക
mr: तुमचे सुरक्षा साधन व्यवस्थापीत करा
or: ଆପଣଙ୍କର ସୁରକ୍ଷା ଉପକରଣଗୁଡ଼ିକୁ ପରିଚାଳନା କରନ୍ତୁ
pt: Efectue a gestão dos seus dispositivos de segurança
ro: Administrare dispozitive de securitate
sl: Upravljanje vaših varnostnih naprav
ta: உங்ளுடைய பாதுகாப்பு சாதனங்களை மேலாண்மை செய்யவும்
te: మీ రక్షణ పరికరములను నిర్వహించుము

source: Action for tagged bookmarks:
as: টেগ কৰা পত্ৰচিহ্নৰ বাবে নিৰ্ধাৰিত কাম:
bn_in: ট্যাগ করা বুকমার্কের জন্য নির্ধারিত কর্ম:
el: Ενέργεια για σελιδοδείκτες σε ετικέτα:
eu: Etiketatutako laster-marken ekintza:
gu: ટેગ થયેલ બુકમાર્કો માટે ક્રિયા:
mr: टॅग केलेल्या पुस्तकखुण करीता कृती:
pt: Acção para páginas marcadas:

source: Epilicious Configuration
as: Epilicious বিন্যাস
bn_in: Epilicious কনফিগারেশন
el: Ρυθμίσεις epilicious
eu: Epilicious-en konfigurazioa
gu: Epilicious રૂપરેખાંકન
mr: Epilicious संयोजना
pt: Configuração do Epilicious

source: _Backend:
as: বেক লৈন্ড: (_B)
bn_in: ব্যাক-এন্ড: (_B)
el: Σύστημα υ_ποστήριξης:
eu: _Motorra:
gu: બેકએન્ડ (_B):
mr: बॅकऐन्ड (_B):
pt: _Suporte:

source: _Exclude
as: অন্তৰ্ভুক্ত কৰা ন'হ'ব (_E)
el: Ε_ξαγωγή
eu: _Baztertu
gu: બાકાત રાખો (_E)
mr: वगळा (_E)
pt: _Excluir

source: _Include
as: অন্তৰ্ভুক্ত কৰা হ'ব (_I)
el: Εισα_γωγή
eu: _Sartu
gu: સમાવો (_I)
mr: समावेष (_I)
pt: _Incluir

source: _Password:
as: গুপ্তশব্দ: (_P)
bn_in: পাসওয়ার্ড: (_P)
el: _Κωδικός:
eu: _Pasahitza:
gu: પાસવર્ડ (_P):
mr: परवलीचा शब्द (_P):
pt: _Senha:

source: _Tag:
as: টেগ: (_T)
bn_in: ট্যাগ: (_T)
el: Ε_τικέτα:
eu: _Etiketa:
gu: ટેગ (_T):
mr: टॅग (_T):
pt: _Etiqueta:

source: Adding new bookmarks and synching topics
as: নতুন পত্ৰচিহ্ন যোগ কৰি, বিষয় সুসংগত কৰা হ'ব
bn_in: নতুন বুকমার্ক যোগ করে, বিষয় সুসংগত করা হবে
el: Προσθήκη νέων σελιδοδεικτών και συγχρονισμός θεμάτων
eu: Laster-marka berriak gehitzen eta gaiak sinkronizatzen
gu: નવા બુકમાર્કોને ઉમેરો અને વિષયોનું સુમેળ કરી રહ્યા છે
mr: नवीन पुस्तकखुण समावेष करत आहे व शिर्षक समजुळवणी करत आहे
pt: Adicionar novos marcadores e sincronizar tópicos

source: Removing deleted bookmarks
as: বৰ্জিত পত্ৰচিহ্ন আঁতৰুৱা হ'ব
bn_in: বর্জিত বুকমার্ক মুছে ফেলা হবে
el: Αφαίρεση διαγραμμένων σελιδοδεικτών
eu: Ezabatutako laster-markak kentzen
gu: કાઢી નાંખેલ બુકમાર્કો ને દૂર કરી રહ્યા છે
mr: नष्ट केलेले पुस्तकखुण काढूण टाकत आहे
pt: Remover marcadores eliminados

source: Retrieving bookmarks from %s
as: %sৰ পৰা পত্ৰচিহ্ন পুনৰুদ্ধাৰ কৰক
bn_in: %s থেকে বুকমার্ক পুনরুদ্ধার করুন
el: Ανάκτηση σελιδοδεικτών από το %s
eu: '%s'-(e)tik laster-markak eskuratzen
gu: %s માંથી બુકમાર્કો ને પુન:પ્રાપ્ત કરી રહ્યા છે
mr: %s पासून पुस्तकखुण प्राप्त करत आहे
pt: Recuperar marcadores a partir de %s

source: Retrieving bookmarks from epiphany
as: epiphanyৰ পৰা পত্ৰচিহ্ন পুনৰুদ্ধাৰ কৰক
bn_in: epiphany থেকে বুকমার্ক পুনরুদ্ধার করুন
el: Ανάκτηση σελιδοδεικτών από το epiphany
eu: Epiphany-tik laster-markak eskuratzen
gu: એપિફની માંથી બુકમાર્કો ને પુન:પ્રાપ્ત કરી રહ્યા છે
mr: epiphany पासून पुस्तकखुण प्राप्त करत आहे
pt: Recuperar marcadores a partir do epiphany

source: Retrieving previous synch point
as: আগৰ synch স্থান উদ্ধাৰ কৰা হৈছে
bn_in: সুসংগত করার জন্য পূর্বে ব্যবহৃত স্থান উদ্ধার করা হচ্ছে
el: Ανάκτηση προηγούμενου σημείου συγχρονισμού
eu: Aurreko sinkronizazio-puntua eskuratzen
gu: પહેલાંના સુમેળ બિંદુઓને લાવી રહ્યા છે
mr: मागील synch बींदू प्राप्त करत आहे
pt: Recuperar o ponto de sincronização anterior

source: Saving new synch point
as: নতুন synch পইন্ট সংৰক্ষণ কৰা হৈছে
el: Αποθήκευση νέου σημείου συγχρονισμού
eu: Sinkronizazio-puntu berria gordetzen
gu: નવા સુમેળ બિંદુનો સંગ્રહ કરી રહ્યા છે
mr: नवीन synch बींद साठवत आहे
pt: Gravar novo ponto de sincronização

source: Synchronizing with %s
as: %s-ৰ সৈতে সুসংগত কৰা হৈছে
bn_in: %s-র সাথে সুসংগত করা হচ্ছে
el: Συγχρονισμός με %s
eu: %s-(e)kin sinkronizatzen
gu: %s સાથે સમકાલિક કરી રહ્યા છે
mr: %s सह समजुळवणी करत आहे
pt: Sincronizar com %s

source: Synchronizing...
as: সুসংগত কৰা হৈছে...
bn_in: সুসংগত করা হচ্ছে...
el: Γίνεται συγχρονισμός...
eu: Sinkronizatu...
gu: સમકાલિક કરી રહ્યા છે...
mr: समजुळवणी करत आहे...
pt: A Sincronizar...

source: Epilicious Synchronize
as: Epilicious সুসংগত কৰক
bn_in: Epilicious সুসংগত করুন
el: Συγχρονισμός epilicious
eu: Epilicious-en sinkronizazioa
gu: Epilicious સુમેળ
mr: Epilicious समजुळवणी करा
pt: Sincronização do Epilicious

source: Bookmarks with this topic will be synchronized.
as: এই বিষয়ৰ বাবে চিহ্নিত পত্ৰচিহ্নসমূহ সুসংগত কৰা হ'ব ।
bn_in: এই বিষয়ের জন্য চিহ্নিত বুকমার্কগুলি সুসংগত করা হবে।
el: Οι σελιδοδείκτες με αυτό το θέμα θα συγχρονιστούν.
eu: Laster-markak (bere gaiekin) sinkronizatuko dira.
gu: આ વિષય સાથે બુકમાર્ક સુમેળ થયેલ હશે.
mr: या शिर्षक नुरूप पुस्तकखुण समजुळवणी केले जातिल.
pt: Marcadores com este tópico serão sincronizados.

source: Controls the function of the topic. If this is unset then all bookmarks with the topic will be synched. If this is set then all bookmarks without the topic will be synched.
as: বিষয় সংক্ৰান্ত কাম নিয়ন্ত্ৰণ কৰিবলৈ ব্যৱহৃত হয় । এই মান নিৰ্ধাৰণ নকৰিলে, চিহ্নিত বিষয়ৰ বাবে ধাৰ্য সকল পত্ৰচিহ্নসমূহ synch কৰা হ'ব আৰু মান নিৰ্ধাৰণ কৰিলে, সংশ্লিষ্ট বিষয়বিহীন পত্ৰচিহ্ন synch কৰা হ'ব ।
el: Ελέγχει τη συνάρτηση του θέματος. Αν δεν καθοριστεί όλοι οι σελιδοδείκτες με αυτό το θέμα θα συγχρονιστούν. Αν καθοριστεί όλοι οι σελιδοδείκτες χωρίς αυτό το θέμα θα συγχρονιστούν.
eu: Gaiaren funtzioa kontrolatzen du. Desaktibatzen bada, laster-marka guztiak (beraien gaiekin) sinkronizatu egingo dira. Aktibatzen bada, laster-marka guztiak gairik gabe sinkronizatuko dira.
gu: વિષયનું વિધેય નિયંત્રણ કરે છે. જો આ સુયોજિત ન હોય તો પછી વિષય સાથે બધા બુકમાર્કો સુમેળ થયેલ હશે. જો આ સુયોજિત હોય તો પછી વિષય વગર બધા બુકમાર્કો સુમેળ થયેલ હશે.
mr: शिर्षकची कार्यपद्धती नियंत्रीत करते. यास unset केल्यास शिर्षक सह सर्व पुस्तकखुण समजुळवणी केले जातिल. यास निश्चित केल्यास सर्व विना शिर्षक पुस्तकखुण समजुळवणी केले जातिल.
pt: Controla a função do tópico. Se desmarcado, então todos os marcadores com o tópico serão sincronizados. Se marcado, então todos os marcadores sem o tópico serão sincronizados.

source: Exclude topic
as: বিষয় অন্তৰ্ভুক্ত কৰা ন'হ'ব
el: Εξαγωγή θέματος
eu: Baztertu gaia
gu: વિષય ને બાકાત રાખો
mr: शिर्षक वगळा
pt: Excluir tópico

source: Shared topic
as: অংশীদাৰ কৰা বিষয়
el: Κοινόχρηστο θέμα
eu: Partekatutako gaia
gu: વહેંચાયેલ વિષય
mr: सहभागीय शिर्षक
pt: Tópico partilhado

source: The backend that epilicious will use for synchronizing bookmarks. Allowed value: 'ma.gnolia'
bn_in: বুকমার্ক সুসংগত করার জন্য epilicious দ্বারা ব্যবহারযোগ্য ব্যাক-এন্ড। ব্যবহারযোগ্য মান: 'ma.gnolia'
el: Το σύστημα υποστήριξης που θα χρησιμοποιήσει το epilicious για το συγχρονισμό σελιδοδεικτών. Επιτρεπόμενη τιμή: 'ma.gnolia'
eu: Epilicious-ek laster-markak sinkronizatzeko erabiliko duen motorra. Balio erabilgarria: 'ma.gnolia'
pt: O suporte que o epilicious irá utilizar para a sincronização de marcadores. Valor permitido: 'ma.gnolia'

source: The password that epilicious will use for synchronizing bookmarks.
as: পত্ৰচিহ্ন সুসংগত কৰাৰ বাবে epilicious দ্বাৰা ব্যৱহাৰযোগ্য গুপ্তশব্দ ।
bn_in: বুকমার্ক সুসংগত করার জন্য epilicious দ্বারা ব্যবহারযোগ্য পাসওয়ার্ড।
el: Ο κωδικός που το epilicious θα χρησιμοποιήσει για το συγχρονισμό σελιδοδεικτών.
eu: Pasahitza epilicious-ek laster-markak sinkronizatzean erabiltzeko.
gu: પાસવર્ડ કે જે epilicious એ બુકમાર્કોને સુમેળ કરવા માટે વપરાશે.
mr: पुस्तकखुण समजुळवणी करीता epilicious द्वारे वापरण्याजोगी परवलीचा शब्द.
pt: A senha que o epilicious irá utilizar para a sincronização de marcadores.

source: The username that epilicious will use for synchronizing bookmarks.
as: পত্ৰচিহ্ন সুসংগত কৰাৰ বাবে epilicious দ্বাৰা ব্যৱহাৰযোগ্য ব্যৱহাৰকৰ্তাৰ নাম ।
bn_in: বুকমার্ক সুসংগত করার জন্য epilicious দ্বারা ব্যবহারযোগ্য ব্যবহারকারীর নাম।
el: Το όνομα χρήστη που το epilicious θα χρησιμοποιήσει για το συγχρονισμό σελιδοδεικτών.
eu: Erabitzaile-izena epilicious-ek laster-markak sinkronizatzean erabiltzeko.
gu: વપરાશકર્તા કે જે epilicious એ બુકમાર્કોને સુમેળ કરવા માટે વપરાશે.
mr: पुस्तकखुण समजुळवणी करीता epilicious द्वारे वापरण्याजोगी वापरकर्तानाव.
pt: O nome de utilizador que o epilicious irá utilizar para a sincronização de marcadores.

source: epilicious backend
as: epilicious বেক লৈন্ড
bn_in: epilicious ব্যাক-এন্ড
el: σύστημα υποστήριξης epilicious
eu: epilicious motorra
gu: epilicious બેકએન્ડ
mr: epilicious बॅकऐन्ड
pt: suporte do epilicious

source: password
as: গুপ্তশব্দ
bn_in: পাসওয়ার্ড
el: κωδικός
eu: pasahitza
gu: પાસવર્ડ
mr: परवलीचा शब्द
pt: senha

source: username
as: ব্যৱহাৰকৰ্তাৰ নাম
bn_in: ব্যবহারকারীর নাম
el: όνομα χρήστη
eu: erabiltzaile-izena
gu: વપરાશકર્તા નામ
mr: वापरकर्तानाव
pt: nome de utilizador

source: Check _HTML
as: HTML পৰীক্ষা কৰক (_H)
bn_in: HTML পরীক্ষা করুন (_H)
de: _HTML überprüfen
el: Έλεγχος _HTML
eu: Egiaztatu _HTMLa
gu: HTML ને ચકાસો (_H)
kn: _HTML ಅನ್ನು ಪರಿಶೀಲಿಸು
lv: Pārbaudīt _HTML
ml: _HTML പരിശോധിക്കുക
mr: HTML तपासा (_H)
or: HTML କୁ ଯାଞ୍ଚ କରନ୍ତୁ (_H)
pt: Verificar _HTML
ro: Verificare _HTML
sl: Preveri _HTML
ta: _HTMLஐ சரிபார்
te: _HTML పరిశీలించుము
wa: Verifyî _HTML

source: Display HTML errors in the Error Viewer dialog
as: ভুল প্ৰদৰ্শন ব্যৱস্থাত HTML সংক্ৰান্ত ভুল প্ৰদৰ্শন কৰা হ'ব
bn_in: ত্রুটি প্রদর্শন ব্যবস্থার মধ্যে HTML সংক্রান্ত ত্রুটি প্রদর্শন করা হবে
de: HTML-Fehler im Fehleransichtsdialog anzeigen
el: Εμφάνιση σφαλμάτων HTML στο διάλογο προβολής σφαλμάτων
eu: Bistaratu HTML erroreak 'Errore ikustailea' elkarrizketa-koadroan
gu: ભૂલ દર્શક સંવાદમાં HTML ભૂલોને દર્શાવો
kn: ದೋಷ ವೀಕ್ಷಿಸುವ ಸಂವಾದದಲ್ಲಿ HTML ದೋಷಗಳನ್ನು ತೋರಿಸುತ್ತದೆ
lv: Attēlot HTML kļūdas kļūdu skata dialoglodziņā
mr: त्रुटी प्रदर्शक संवाद मध्ये दृश्यास्पद HTML त्रुटी
pt: Apresentar erros HTML no diálogo de Visualização de Erros
ro: Afișează erorile HTML în fereastra de vizualizare a erorilor
sl: Prikaz napak HTML v pogovornem oknu pregledovalnika napak
ta: HTML பிழைகளை பிழைக் காட்டி உரையாடலில் காட்டு
te: దోషములను దర్శించు డైలాగునందు HTML దోషములను ప్రదర్శించుము
wa: Håyner les arokes HTML el purnea håyneu d' arokes

source: Check _Links
as: লিংক পৰীক্ষা কৰক (_L)
bn_in: লিংক পরীক্ষা করুন (_L)
de: _Links überprüfen
el: Έλεγχος _δεσμών
eu: Egiaztatu _estekak
gu: કડીઓને ચકાસો (_L)
kn: ಚೆಕ್‌ ಕೊಂಡಿಗಳು(_L)
lv: Pārbaudīt _saites
ml: _ലിങ്കുകള്‍ പരിശോധിക്കുക
mr: दुवा तपासा (_L)
or: ସଂଯୋଗିକୀଗୁଡ଼ିକୁ ଯାଞ୍ଚ କରନ୍ତୁ (_L)
pt: Verificar _Links
ro: Verificare _linkuri
sl: Preveri _povezave
ta: இணைப்புகளை சரிபார் (_L)
te: లింకులను పరిశీలించుము (_L)
wa: Verifyî _loyéns

source: Display invalid hyperlinks in the Error Viewer dialog
as: ভুল প্ৰদৰ্শন ব্যৱস্থাত অবৈধ হাইপাৰ-লিংক প্ৰদৰ্শন কৰা হ'ব
bn_in: ত্রুটি প্রদর্শন ব্যবস্থার মধ্যে অবৈধ হাইপার-লিংক প্রদর্শন করা হবে
de: Ungültige Hyperlinks im Fehleransichtsdialog anzeigen
el: Εμφάνιση μη έγκυρων δεσμών στο διάλογο προβολής σφαλμάτων
eu: Bistaratu esteka baliogabeak 'Erroreen ikustailea' elkarrizketa-koadroan
gu: ભૂલ દર્શક સંવાદમાં અયોગ્ય હાઇપરલિંકોને દર્શાવો
kn: ದೋಷ ವೀಕ್ಷಕ ಸಂವಾದದಲ್ಲಿ ಅಮಾನ್ಯವಾದ ಹೈಪರ್ಲಿಂಕುಗಳನ್ನು ತೋರಿಸು
lv: Attēlot nederīgās hipersaites kļūdu skata dialoglodziņā
mr: त्रुटी प्रदर्शक संवाद मध्ये दृश्यास्पद अवैध हायपरलिंक
pt: Apresentar links inválidos no diálogo de Visualização de Erros
ro: Afișează linkurile nevalide în fereastra de vizualizare a erorilor
sl: Prikaz neveljavnih hiperpovezav v pogovornem oknu pregledovalnika napak
ta: பிழை காட்டி உரையாடலில் தவறான மீஇணைப்பை காட்டு
te: దోషములను దర్శించు డైలాగునందు చెల్లని హైపర్‌లింక్స్ ప్రదర్శించుము
wa: Håyner les hårdêyes nén valides el purnea håyneu d' arokes

source: _Error Viewer
as: ভুল প্ৰদৰ্শনব্যৱস্থা (_E)
bn_in: ত্রুটি প্রদর্শনব্যবস্থা (_E)
de: _Fehleransicht
el: _Προβολή σφαλμάτων
eu: _Erroreen ikustailea
gu: ભૂલ દર્શક (_E)
kn: ದೋಷ ವೀಕ್ಷಕ(_E)
lv: _Kļūdu skatītājs
mr: त्रुटी प्रदर्शक (_E)
or: ତ୍ରୁଟି ପ୍ରଦର୍ଶିକା (_E)
pt: Visualização de _Erros
ro: Afișare _erori
sl: Pregledovalnik _napak
ta: பிழை காட்சியாளர் (_E)
te: దోషము దర్శని (_E)
wa: Håyneu d' _arokes

source: Display web page errors
as: ৱেব পৃষ্ঠা সংক্ৰান্ত ভুল প্ৰদৰ্শন কৰা হ'ব
bn_in: ওয়েব পেজ সংক্রান্ত ত্রুটি প্রদর্শন করা হবে
de: Fehler in der Internetseite anzeigen
el: Εμφάνιση σφαλμάτων ιστοσελίδας
eu: Bistaratu web orrialdeen erroreak
gu: વેબ પાનાંની ભૂલો દર્શાવો
kn: ಜಾಲ ಪುಟಗಳ ದೋಷಗಳನ್ನು ತೋರಿಸು
lv: Attēlot tīmekļa lapas kļūdas
ml: വെബ് താളിലുള്ള പിശകുകള്‍ പരിശോധിക്കുക
mr: वेब पान त्रुटी दाखवा
or: ୱେବ ପୃଷ୍ଠା ତ୍ରୁଟିଗୁଡ଼ିକୁ ପ୍ରଦର୍ଶନ କରନ୍ତୁ
pt: Apresentar erros das páginas web
ro: Afișează erorile din pagina web
sl: Prikaži napake spletne strani
ta: இணையத்தள பக்கப் பிழைகளைக் காட்டு
te: వెబ్ పేజీ దోషములను ప్రదర్శించుము
wa: Håyner les arokes des pådjes waibe

source: Cl_ear
as: পৰিশ্ৰুত কৰক (_e)
bn_in: পরিশ্রুত করুন (_e)
de: L_eeren
el: Κα_θαρισμός
eu: _Garbitu
gu: સાફ કરો (_e)
kn: ತೆರವುಗೊಳಿಸು(_e)
lv: _Attīrīt
ml: _വെടിപ്പാക്കുക
mr: पुसा (_e)
or: ସଫା କରନ୍ତୁ (_e)
pt: _Limpar
ro: Șt_erge
sl: P_očisti
ta: துடை (_e)
te: శుభ్రముచేయి (_e)
wa: _Netyî

source: Error Viewer
as: ভুল প্ৰদৰ্শন ব্যৱস্থা
bn_in: ত্রুটি প্রদর্শন ব্যবস্থা
de: Fehleransicht
el: Προβολή σφαλμάτων
eu: Erroreen ikustailea
gu: ભૂલ દર્શક
kn: ದೋಷ ವೀಕ್ಷಕ
lv: Kļūdu skatītājs
mr: त्रुटी प्रदर्शक
or: ତ୍ରୁଟି ପ୍ରଦର୍ଶିକା
pt: Visualizador de Erros
ro: Afișare erori
sl: Pregledovalnik napak
ta: பிழை காட்சியாளர்
te: దోషము దర్శని
wa: Håyneu d' arokes

source: %s error in %s on line %d and column %d: %s
as: %s ত্ৰুটি, %s ত %d পংক্তি আৰু %d স্তম্ভত: %s
bn_in: %s ত্রুটি, %s-র মধ্যে %d পংক্তি ও %d কলামে: %s
de: %s Fehler in %s in Zeile %d und Spalte %d: %s
el: Σφάλμα %s σε %s στη γραμμή %d και στη στήλη %d: %s
eu: %s errorea %s-(e)n, %d. lerroan eta %d. zutabean: %s
gu: %s ભૂલ એ %s માં વાક્ય %d અને સ્તંભ %d પર: %s
kn: %s ದೋಷ, %s, %d ಸಾಲಿನಲ್ಲಿ ಹಾಗು %d ಕಾಲಂನಲ್ಲಿ: %s
lv: %s kļūda iekš %s %d rindā un %d kolonnā: %s
mr: %s त्रुटी, %s मध्ये ओळ %d व स्तंभ %d येथे आढळली: %s
pt: Erro de %s em %s na linha %d e coluna %d: %s
ro: %s eroare în %s la linia %d și coloana %d: %s
sl: napaka %s v %s v vrstici %d in stolpcu %d: %s
ta: %s ல் பிழை %s ஆன்லைனில் %d மற்றும் நிரலில் %d: %s
te: %s దోషము %s నందు వరుస %d మరియు నిలువువరుస %d నందు వుంది: %s

source: %s error in %s: %s
as: %s ত্ৰুটি, %s ত: %s
bn_in: %s ত্রুটি, %s-র মধ্যে: %s
de: %s Fehler in %s: %s
el: Σφάλμα %s σε %s: %s
eu: %s errorea %s-(e)n: %s
gu: %s માં %s ભૂલ: %s
kn: %s ದೋಷ, %s ನಲ್ಲಿ: %s
lv: %s kļūda iekš %s: %s
mr: %s त्रुटी, %s मध्ये: %s
or: %s ତ୍ରୁଟି %s ରେ: %s
pt: Erro de %s em %s: %s
ro: %s eroare în %s: %s
sl: %s napaka v %s: %s
ta: %s இல் பிழை %s: %s
te: %s దోషము %s నందు వుంది: %s

source: %s error in %s on line %d: %s
as: %s ভুল %s ত, %d পংক্তিত: %s
bn_in: %s ত্রুটি %s-র মধ্যে, %d পংক্তিতে: %s
de: %s Fehler in %s in Zeile %d: %s
el: Σφάλμα %s σε %s στη γραμμή %d: %s
eu: %s errorea %s-(e)n, %d. lerroan: %s
gu: %s ભૂલ %s માં વાક્ય %d પર: %s
kn: %s ದೋಷ, %s, %d ಸಾಲಿನಲ್ಲಿ: %s
lv: %s kļūda iekš %s %d rindā: %s
mr: %s त्रुटी, %s मध्ये, ओळ %d येथे आढळली: %s
pt: Erro de %s em %s na linha %d: %s
ro: %s eroare în %s la linia %d: %s
sl: %s napaka v %s v vrstici %d: %s
ta: %s இல் பிழை %s ஆன்லைனிலும் %d: %s
te: %s దోషము %s నందు వరుస %dలో వుంది: %s

source: Found %d invalid link
as: %d অবৈধ লিংক পোৱা গৈছে
bn_in: %d-টি অবৈধ লিংক পাওয়া গিয়েছে
de: %d ungültiger Link gefunden
el: Βρέθηκε %d μη έγκυρος δεσμός
eu: Esteka baliogabe %d aurkituta
gu: %d અયોગ્ય કડી શોધાઇ
kn: %d ಅಮಾನ್ಯವಾದ ಕೊಂಡಿ ಕಂಡು ಬಂದಿದೆ
lv: Atrasta %d nederīga saite
mr: %d अवैध दुऴा आढळली
pt: Encontrado %d link inválido
ro: S-a descoperit %d link nevalid
sl: Najdenih je %d neveljavnih povezav
ta: %d தவறான இணைப்பு காணப்பட்டது
te: %d చెల్లని లింకు కనబడింది
wa: Trové %d loyén nén valide

source: Link error in %s: %s is unavailable.
as: %s ত লিংক সংক্ৰান্ত ত্ৰুটি: %s উপলব্ধ নাই
bn_in: %s-র মধ্যে লিংক সংক্রান্ত ত্রুটি: %s উপলব্ধ নেই।
de: Link-Fehler in %s: %s ist nicht verfügbar.
el: Σφάλμα δεσμού σε %s: %s δεν είναι διαθέσιμο.
eu: Estekaren errorea %s-(e)n: %s ez dago eskuragarri.
gu: %s માં કડી ભૂલ: %s એ બિનઉપલ્બધ છે.
kn: %s ನಲ್ಲಿನ ಕೊಂಡಿ ದೋಷ: %s ಯು ಲಭ್ಯವಿಲ್ಲ.
lv: Saites kļūda iekš %s: %s nav pieejams.
mr: %s मध्ये दुवा त्रुटी आढळली: %s अनुपलब्ध आहे.
pt: Erro de link em %s: %s não está disponível.
ro: Eroare de link în %s: %s nu este disponibil.
sl: Napaka povezave v %s: %s ni na voljo.
ta: %sனுள் இணைப்பு பிழை: %s கிடைக்கப் பெறவில்லை.
te: %s నందు లింకు దోషము: %s అందుబాటులో లేదు.
wa: Aroke di loyén dins %s: %s n' est nén disponibe.

source: Checking %d Link on “%s”
as: %d লিঙ্ক, “%s” ত পৰীক্ষা কৰা হৈছে
bn_in: %d-টি লিঙ্ক, “%s”-র মধ্যে পরীক্ষা করা হচ্ছে
de: %d Link auf »%s« wird überprüft
el: Έλεγχος %d δεσμού σε “%s”
eu: Esteka %d egiaztatzen '%s'-(e)n
gu: %d કડીને “%s” પર ચકાસી રહ્યા છે
kn: %d ಕೊಂಡಿಯನ್ನು (“%s” ನಲ್ಲಿ) ಪರೀಕ್ಷಿಸಲಾಗುತ್ತಿದೆ
lv: Pārbauda %d saiti uz “%s”
mr: %d लिंक करीता “%s” येथे तपास करत आहे
pt: A verificar %d Link em “%s”
ro: Se verifică %d link în „%s”
sl: Preverjanje %d povezav na “%s”
ta: %d இணைப்பை “%s”இல் சரிபார்
te: %d లింకును “%s” పై పరిశీలించుచున్నది

source: HTML error in “%s” on line %s: %s
as: “%s” ত %s পংক্তিত HTML সংক্ৰান্ত ত্ৰুটি: %s
bn_in: “%s”-র মধ্যে %s পংক্তিতে HTML সংক্রান্ত ত্রুটি: %s
de: HTML-Fehler in »%s«, Zeile %s: %s
el: Σφάλμα HTML σε “%s” στη γραμμή %s: %s
eu: HTML errorea '%s'-(e)n, '%s' lerroan: %s
gu: વાક્ય %s પર “%s” માં HTML ભૂલ: %s
kn: “%s” ನಲ್ಲಿ, %s ಸಾಲಿನಲ್ಲಿ HTML ದೋಷ ಕಂಡುಬಂದಿದೆ: %s
lv: HTML kļūda iekš “%s” %s rindā: %s
mr: HTML त्रुटी, “%s” मध्ये ओळ %s येथे आढळली: %s
pt: Erro de HTML em “%s” na linha %s: %s
ro: Eroare HTML în „%s” la linia %s: %s
sl: Napaka HTML v “%s” v vrstici %s: %s
ta: HTML பிழை “%s”இல் ஆன்லைன் %s: %s
te: “%s” నందు HTML దోషము వరుస %s నందు వుంది: %s

source: Found %d error
as: %d ভুল পোৱা গৈছে
bn_in: %d-টি ত্রুটি পাওয়া গিয়েছে
de: %d Fehler gefunden
el: Βρέθηκε %d σφάλμα
eu: Errore %d aurkituta
gu: %d ભૂલ શોધાઇ
kn: %d ದೋಷವು ಕಂಡುಬಂದಿದೆ
lv: Atrasta %d kļūda
mr: %d त्रुटी आढळली
pt: Encontrado %d erro
ro: S-a descoperit %d eroare
sl: Najdenih %d napak
ta: %d பிழை காணப்பட்டது
te: %d దోషము కనబడింది
wa: %d aroke di trovêye

source: HTML Validation of “%s” complete
as: “%s”-ৰ HTML বৈধতা পৰীক্ষা সমাপ্ত হৈছে
bn_in: “%s”-র HTML বৈধতা যাচাই সমাপ্ত হয়েছে
de: HTML-Gültigkeitsprüfung von »%s« durchgeführt
el: Η επικύρωση HTML της “%s” ολοκληρώθηκε
eu: '%s'-(r)en HTML balidazioa amaituta
gu: “%s” સમાપ્તિ ની HTML ચકાસણી
kn: “%s” ನ HTML ಮಾನ್ಯಗೊಳಿಕೆಯು ಪೂರ್ಣಗೊಂಡಿದೆ
lv: “%s” HTML validēšana pabeigta
mr: “%s” ची HTML तपासणी पूर्ण झाली
pt: Validação HTML de “%s” terminada
ro: Validarea HTML pentru „%s” este completă
sl: HTML potrditev “%s” je končana
ta: “%s” முடித்தலின் HTML சரிபார்த்தல்
te: “%s” యొక్క HTML నిర్ధారణ పూర్తైంది

source: HTML error in %s: %s
as: %s ত HTML ত্ৰুটি: %s
bn_in: %s-র মধ্যে HTML ত্রুটি: %s
de: HTML-Fehler in %s: %s
el: Σφάλα HTML σε %s: %s
eu: HTML errorea %s-(e)n: %s
gu: %s માં HTML ભૂલ: %s
kn: %s ನಲ್ಲಿನ HTML ದೋಷ: %s
lv: HTML kļūda iekš %s: %s
mr: %s HTML त्रुटी आढळली: %s
pt: Erro de HTML em %s: %s
ro: Erori HTML în %s: %s
sl: Napaka HTML v %s: %s
ta: %s னுள் HTML பிழை: %s
te: %s నందు HTML దోషము: %s
wa: Aroke HTML dins %s: %s

source: Doctype is “XHTML” but content type is “text/html”. Use “application/xhtml+xml” instead.
as: Doctype “XHTML” হ'লেও, অন্তৰ্ভুক্ত বিষয়বস্তু “text/html” বিন্যাসত আছে । পৰিবৰ্তে“application/xhtml+xml” প্ৰয়োগ কৰক ।
bn_in: Doctype “XHTML” হলেও, অন্তর্ভুক্ত বিষয়বস্তু “text/html” বিন্যাসে রয়েছে। পরিবর্তে“application/xhtml+xml” প্রয়োগ করুন।
de: Der Dokumententyp ist »XHTML«, die Content-Type-Angabe ist jedoch »text/html«. Verwenden Sie stattdessen »application/xhtml+xml«.
el: Ο τύπος εγγράφου είναι σε “XHTML” αλλά ο τύπος περιεχομένων είναι ο “text/html”. Αντί για αυτό χρησιμοποιήστε “application/xhtml+xml”.
eu: Doctype 'XHTML' da, baina eduki mota 'text/html da. Erabili 'application/xhtml+xml' horren ordez.
gu: Doctype એ “XHTML” છે પરંતુ સમાવિષ્ટ પ્રકાર એ “text/html” છે. તેને બદલે “application/xhtml+xml” ને વાપરો.
kn: ದಸ್ತಾವೇಜಿನ ಬಗೆ “XHTML” ಆಗಿದೆ ಆದರೆ ಅದರಲ್ಲಿರವ ವಿಷಯವು “text/html” ಆಗಿದೆ. ಬದಲಿಗೆ “application/xhtml+xml” ಅನ್ನು ಬಳಸಿ.
lv: Doctype ir “XHTML” satura tips ir “text/html”. Tā vietā jālieto “application/xhtml+xml”.
mr: Doctype “XHTML” यानुरूप आहे परंतु अंतर्भूत माहिती “text/html” अशी आढळली. त्याऐवजी “application/xhtml+xml” वापरा.
pt: Tipo de documento é “XHTML” mas o tipo do conteúdo é “text/html”. Utilize antes “application/xhtml+xml”.
ro: Tipul de document este „XHTML”, dar tipul conținutului este „text/html”. E de preferat să utilizați „application/xhtml+xml”.
sl: Doctype je “XHTML” toda vrsta vsebine je “besedilo/html”. Uporabite “program/xhtml+xml”.
ta: Doctype “XHTML” ஆனால் உள்ளடக்க வகை “text/html”. “application/xhtml+xml” அதற்கு பதில் பயன்படுத்து.
te: పత్రమురకము “XHTML” అయితే సారము రకము “text/html”. “application/xhtml+xml” వుపయోగించుము.

source: HTML warning in %s: %s
as: %s ত HTML সংক্ৰান্ত সতৰ্কবাৰ্তা: %s
bn_in: %s-র মধ্যে HTML সংক্রান্ত সতর্কবার্তা: %s
de: HTML-Warnung in %s: %s
el: Προειδοποίηση HTML σε %s: %s
eu: HTML abisua %s-(e)n: %s
gu: %s માં HTML ચેતવણી: %s
kn: %s ನಲ್ಲಿ HTML ಎಚ್ಚರಿಕೆ: %s
lv: HTML brīdinājums iekš %s: %s
mr: %s मध्ये HTML सावधानता आढळली: %s
pt: Aviso de HTML em %s: %s
ro: Avertizare HTML în %s: %s
sl: Opozorilo HTML v %s: %s
ta: HTML %sல் எச்சரிக்கிறது: %s
te: %s నందు HTML హెచ్చరిక: %s
wa: Adviertixhmint HTML dins %s: %s

source: HTML error in %s:
as: %s ত HTML ত্ৰুটি:
bn_in: %s-র মধ্যে HTML ত্রুটি:
de: HTML-Fehler in %s:
el: Σφάλμα HTML σε %s:
eu: HTML errorea %s-(e)n:
gu: %s માં HTML ભૂલ:
kn: %s ನಲ್ಲಿನ HTML:
lv: HTML kļūda iekš %s:
ml: %s-ല്‍ HTML പിശക്:
mr: %s मध्ये HTML त्रुटी आढळली:
pt: Erro de HTML em %s:
ro: Eroare HTML în %s:
sl: Napaka HTML v %s:
ta: %s HTML பிழை :
te: %s నందు HTML దోషము:
wa: Aroke HTML dins %s:

source: Invalid character encoding
as: কেৰেক্টাৰ এনকোডিং বৈধ নহয়
bn_in: ক্যারেক্টার এনকোডিং বৈধ নয়
de: Ungültige Zeichenkodierung
el: Μη έγκυρη κωδικοποίηση χαρακτήρων
eu: Karaktere-kodeketa baliogabea
gu: અયોગ્ય અક્ષર એનકોડીંગ
kn: ಅಮಾನ್ಯವಾದ ಕ್ಯಾರೆಕ್ಟರ್ ಎನ್ಕೋಡಿಂಗ್
lv: Nederīga rakstzīmju kodējums
ml: തെറ്റായ ക്യാരക്ടര്‍ എന്‍കോഡിങ്
mr: अवैध अक्षर ऐन्कोडींग
pt: Codificação de caracteres inválida
ro: Codarea nevalidă de caractere
sl: Neveljavno znakovno kodiranje
ta: தவறான எண் குறிமுறையிடுகிறது
te: చెల్లని ఆక్షరపు ఎన్కోడింగ్
wa: Ecôdaedje di caracteres nén valide

source: Unknown error while converting to UTF-8
as: UTF-8 লৈ ৰূপান্তৰ কৰাৰ সময় অজ্ঞাত ত্ৰুটি
bn_in: UTF-8-এ রূপান্তর করার সময় অজানা ত্রুটি
de: Unbekannter Fehler beim Umwandeln in UTF-8
el: Άγνωστο σφάλμα κατά τη μετατροπή κωδικοποίησης σε UTF-8
eu: Errore ezezaguna UTF-8ra bihurtzean
gu: અજ્ઞાત ભૂલ જ્યારે UTF-8 માં રૂપાંતર કરી રહ્યા છે
kn: UTF-8 ಕ್ಕೆ ಬದಲಾಯಿಸುವಲ್ಲಿ ಗೊತ್ತಿರದ ದೋಷ ಉಂಟಾಗಿದೆ
lv: Nezināma kļūda, konvertējot uz UTF-8
ml: UTF-8-ലേക്ക് വേര്‍തിരിക്കുമ്പോള്‍ അപരിചിതമായ പിശക്
mr: UTF-8 नुरूप रूपांतरनवेळी अपरिचीत त्रुटी आढळली
pt: Erro desconhecido ao converter para UTF-8
ro: Eroare necunoscută la convertirea UTF-8
sl: Neznana napaka med pretvarjanjem v UTF-8
ta: UTF-8ஐ மாற்றும் போது தெரியாத பிழை ஏற்படுகிறது
te: UTF-8కు మార్చుతున్నప్పుడు తెలియని దోషము
wa: Aroke nén cnoxhowe tot cviersant viè UTF-8
